[
  {
    "Erkennungsmerkmale": "Die etwa 28mm große Blauschwarze Holzbiene ist unsere größte heimische Wildbienenart. Unter ihrer Last neigt sich mancher Blütenkopf nach unten.  Durch ihren blauschimmernden Panzer und die blauschwarzen Flügel ist sie nicht mit Hummeln zu verwechseln.",
    "Habitat": "Die wärmeliebende Wildbienenart wird durch die Klimaerwärmung in Deutschland immer häufiger.\nSie bewohnt sonnenbeschienene Biotope mit reichlich Totholz und großer Blütenvielfalt. Beliebte Lebensräume der Blauen Holzbiene sind strukturreiche Streuobstwiesen, naturnahe Gärten, Parkanlagen und lichte Waldränder.",
    "Fortpflanzung": "Die Holzbiene lebt nicht in einem Volk, sondern alleine. Sie wird schon früh im Jahr aktiv und beginnt mit ihren kräftigen Mundwerkzeugen eine fingerdicke, etwa 30 cm lange Brutröhre in totes Holz zu nagen. Ans Ende der Röhre trägt sie einen Nahrungsvorrat aus Pollen und Nektar ein, bis die Kammer randvoll ist und legt ein Ei darauf. Anschließend verschließt sie die Zelle mit einer Wand aus Holzspänen und Speichel. In einer Brutröhre werden um die 15 Zellen angelegt. Die fertig entwickelten Bienen fliegen bereits im Juni aus.",
    "Größe": "Die etwa 28mm große Blauschwarze Holzbiene ist unsere größte heimische Wildbienenart. Unter ihrer Last neigt sich mancher Blütenkopf nach unten.",
    "Name": "Blauschwarze Holzbiene",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die etwa 20mm lange Gelbe Kammschnake macht einen gefährlichen Eindruck: Brust und Beine sind glänzend rot und schwarz, der Hinterleib ist schwarzgelb geringelt. Die gelblich durchsichtigen Flügel tragen am Ende zwei dunkle Flecken. Doch trotz dieser auffällig wespenartigen Warnfarbe ist die Kammschnake völlig harmlos, sie kann nicht stechen.\n\nDie Geschlechter sind gut auseinanderhalten: Die Männchen haben lange kammartige Fühler, während an den Weibchen der lange Legestachel am Hinterleib auffällt.",
    "Habitat": "Kammschnaken bewohnen Auenwälder und Ufergebiete.",
    "Fortpflanzung": "Die Weibchen legen ihre Eier in den Mulm großer alter Bäume in fortgeschrittenem Verfallsstadium, am liebsten sind ihnen Buchen. Die Larven ernähren sich vom Mulm der zerfallenden Bäume, und nagen kreuz und quer Gänge durch das morsche Holz.",
    "Lebensweise": "Die Schnaken fliegen von Juni bis August. Nachts werden sie von künstlichen Lichtquellen angezogen.",
    "Größe": "20mm",
    "Name": "Gelbe Kammschnake",
    "Typ":"Tier"
  },
  {
    "Habitat": "Die feuchten sonnigen Wiesen in der Rheinniederung sind ein idealer Lebensraum für die Kurzflügelige Schwertschrecke.",
    "Erkennungsmerkmale": "Zwischen Juli und Oktober klingt ihr Gesang in den Wiesen wie ein hohes schwirrendes rrrrr, abwechselnd mit einem tiefen stotternden t t t t.",
    "Lebensweise": "Das Weibchen hat eine krumme säbelförmige Legeröhre, mit der sie die Eier in Pflanzenstängel legt. In Ruhe sitzt die Schrecke mit dem Kopf nach unten an Grashalmen. Wenn sie gestört wird, versteckt sie sich blitzschnell hinter dem Halm. Sie drückt sich dagegen und legt Fühler und Beine ganz eng an. So ist sie kaum zu sehen.",
    "Nahrung": "Am liebsten frisst sie Gräser, Kräuter, Pollen und kleine Insekten.",
    "Name": "Kurzflügelige Schwertschrecke",
    "Typ":"Tier"
  },
  {
    "Habitat": "Der Pappel- oder Weidenblattkäfer verrät Dir gleich durch seinen Namen, welche Bäume er zur Eiablageaufsucht: Pappeln und Weiden.\n\nAuf Rappenwört wachsen viele Pappeln und Weiden. Deshalb siehst Du diese Käfer hier bestimmt mal, wenn Du darauf achtest!",
    "Fortpflanzung": "Seine Eier klebt er dichtgedrängt an die Blattunterseite dieser Bäume. Schon nach 12 Tagen schlüpfen schwarz-weiß gezeichnete Larven, die ein bisschen wie kleine Raupen aussehen. Sie beginnen sofort, das Blatt von unten nach oben aufzufuttern.",
    "Nahrung": "die ausgewachsenen Käfer fressen Weiden- und Pappelblätter.",
    "Feinde": "Bei Gefahr geben sie eine streng nach Blausäure riechende Flüssigkeit ab und vertreiben damit ihre Feinde. Das schützt sie aber nicht vor den Angriffen von Raupenfliegen und Schlupfwespen. In guten Jahren schaffen es trotzdem 2-3 Generationen von Pappelblattkäfern zwischen Mai und August aufzuwachsen.",
    "Name": "Weidenblattkäfer",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Mit der Stechmücke (Aedes Vexans), die bei uns „Rheinschnake” genannt wird, hat wohl jeder schon unliebsame Bekanntschaft gemacht. Die Stoffe, die sie beim Blutsaugen in die Einstichstelle spritzt, um die Blutgerinnung zu hemmen, jucken noch tagelang.",
    "Fortpflanzung": "[Nahrung] Die Männchen stechen nicht. Sie ernähren sich von Pflanzensäften und versammeln sich abends in großen tanzenden Schwärmen und locken mit dem Summton ihrer Flügelschläge Weibchen an, die noch im Flug begattet werden. Danach gehen die Weibchen auf die Suche nach Blut, dessen Bestandteile für die Entwicklung ihrer Eier notwendig ist. Pro Tag legen die Mücken dabei bis zu 10 Kilometer zurück. Ihre „Blutspender” finden sie mit Hilfe ihrer langen Antennen, die kleinste Duftmoleküle erfassen und auch Wärme registrieren. Das ausgeatmete Kohlendioxid ihrer Opfer bemerken die Mücken noch aus 50 m Entfernung! \nBeim Blutsaugen können Stechmücken das Doppelte ihres Körpergewichtes an Blutflüssigkeit aufnehmen.  Nach 5 Tagen Eireife legen die Weibchen bis zu 200 schwarze Eier in den feuchten Boden von Wiesen und Auwäldern. Nach 8 Tagen ist die Entwicklung im Ei abgeschlossen. In diesem Stadium können die Eier mehrere Jahre überdauern. Die Larven schlüpfen erst, wenn die Eihülle durch die Überschwemmung in ein flaches sauerstoffreiches Kleinstgewässer mit einer Temperatur über 10°C kommt. Über vier Larvenstadien und ein Puppenstadium entwickelt sich die Larve - je nach Wassertemperatur - in 1 bis 3 Wochen zur Stechmücke. Eine einzige „Rheinschnake” kann in ihrem Leben drei bis vier Mal 200 – also bis zu 800 Eier legen!",
    "Nahrung": "Die Männchen stechen nicht. Sie ernähren sich von Pflanzensäften und versammeln sich abends in großen tanzenden Schwärmen und locken mit dem Summton ihrer Flügelschläge Weibchen an, die noch im Flug begattet werden. Danach gehen die Weibchen auf die Suche nach Blut, dessen Bestandteile für die Entwicklung ihrer Eier notwendig ist. Pro Tag legen die Mücken dabei bis zu 10 Kilometer zurück. Ihre „Blutspender” finden sie mit Hilfe ihrer langen Antennen, die kleinste Duftmoleküle erfassen und auch Wärme registrieren. Das ausgeatmete Kohlendioxid ihrer Opfer bemerken die Mücken noch aus 50 m Entfernung! \nBeim Blutsaugen können Stechmücken das Doppelte ihres Körpergewichtes an Blutflüssigkeit aufnehmen.",
    "Name": "Stechmücke",
    "Name_alt": "Rheinschnake",
    "Typ":"Tier"
  },
  {
    "Nahrung": "Ausgewachsene Hornissen ernähren sich vegetarisch von Baumsäften, Nektar und Fallobst. Die Brut wird mit Fliegen, Wespen, Bienen, Heuschrecken, Käfern, Raupen und sogar Libellen gefüttert!",
    "Lebensweise": "[Fortpflanzung] Der Lebenszyklus des Hornissenstaates beginnt im Frühjahr, wenn die junge Königin aus ihrem Winterquartier schlüpft. Sie sammelt morsche Holzfasern und vermischt sie mit Speichel zu einer Papiermasse, mit der sie Brutzellen baut. In jede Zelle legt sie ein Ei. Die Larven werden mit zerkauten Insekten gefüttert. Nach einigen Wochen schlüpfen die ersten Arbeiterinnen. Sie übernehmen jetzt den Ausbau des Nestes und die Fütterung der Brut. Im Spätsommer kann ein gut entwickeltes Volk aus fast 1000 Tieren bestehen und täglich ein halbes Kilogramm Insekten erbeuten! \nIm Herbst fliegen die jungen Königinnen und die Männchen zum Hochzeitsflug aus. Die begatteten Königinnen überwintern an einer geschützten Stelle. Alle anderen Hornissen sterben spätestens beim ersten Nachtfrost.",
    "Fortpflanzung": "Der Lebenszyklus des Hornissenstaates beginnt im Frühjahr, wenn die junge Königin aus ihrem Winterquartier schlüpft. Sie sammelt morsche Holzfasern und vermischt sie mit Speichel zu einer Papiermasse, mit der sie Brutzellen baut. In jede Zelle legt sie ein Ei. Die Larven werden mit zerkauten Insekten gefüttert. Nach einigen Wochen schlüpfen die ersten Arbeiterinnen. Sie übernehmen jetzt den Ausbau des Nestes und die Fütterung der Brut. Im Spätsommer kann ein gut entwickeltes Volk aus fast 1000 Tieren bestehen und täglich ein halbes Kilogramm Insekten erbeuten! \nIm Herbst fliegen die jungen Königinnen und die Männchen zum Hochzeitsflug aus. Die begatteten Königinnen überwintern an einer geschützten Stelle. Alle anderen Hornissen sterben spätestens beim ersten Nachtfrost.",
    "Name": "Hornisse",
    "Typ":"Tier"
  },
  {
    "Habitat": "Die Gemeine Sandbiene ist in ganz Europa verbreitet und lebt in offenen Lebensräumen mit sandigen oder lehmigen Stellen, etwa an Waldrändern, auf Wiesen und Heiden, in Sand- und Kiesgruben, aber auch in Gärten und Parks.",
    "Erkennungsmerkmale": "Sie sieht der Honigbiene ähnlich, hat aber auffällig hell behaarte Querbinden am Rücken.",
    "Lebensweise": "Die Sandbiene fliegt in zwei Generationen pro Jahr - die erste von Mitte März bis Mai, die zweite von Juli bis September. Besonders auffällig ist der wild kreisende Suchflug der Männchen knapp über den Bodennestern, wenn die Weibchen schlüpfen.",
    "Fortpflanzung": "Gleich nach der Paarung beginnen die Weibchen mit dem Bau neuer Nester. Sie graben etwa 20 cm lange Gänge ins lockere Erdreich und legen darin 2-3 Brutkammern an. In jede Kammer kommt ein Ei und ein Vorrat aus Pollen und Nektar, von dem sich später die Larven ernähren. Dann wird die Kammer verschlossen.",
    "Nahrung": "Die Gemeine Sandbiene ernährt sich vom Nektar und Pollen verschiedenster Blütenpflanzen. Die Frühjahrsgeneration ist eine wichtige Hilfe beim Bestäuben unserer Obstbäume.",
    "Name": "Gemeine Sandbiene",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Der Kleine Eisvogel hat eine breite Binde aus weißen Flecken auf seinen schwarzbraunen Flügeln.",
    "Nahrung": "[Habitat] Er lebt in feuchten Wäldern, wo Du ihn von Juni bis August an Brombeer- und Ligusterblüten finden kannst.  Außerdem saugt er gerne an aber noch viel lieber an feuchten Bodenstellen und an Tierkot oder am Honigtau von Blattläusen.",
    "Habitat": "Er lebt in feuchten Wäldern, wo Du ihn von Juni bis August an Brombeer- und Ligusterblüten finden kannst.",
    "Fortpflanzung": "Die Weibchen legen die Eier im August an Geißblatt, Heckenkirsche oder Schneebeere ab. Die mit langen Dornen bewehrten Raupen fressen Blätter ihrer Futterpflanzen von der Blattspitze her, so dass am Ende nur die Mittelrippen, auf denen die Raupen sitzen, stehenbleiben. [Lebensweise] Im späten Sommer kleben die Raupen jeweils ein Blatt mit Spinnfäden zusammen. In diesen „Tüten”  überwintern sie und schrumpfen während der kalten Jahreszeit zu einem Drittel ihrer ursprünglichen Größe. Schon im zeitigen Frühjahr erwachen sie wieder und vertilgen die ersten austreibenden Knospen.  Um im Frühlingsgrün gut getarnt zu sein, wechseln sie ihre Farben von braun in ein helles Grün. Etwa Ende Mai verwandeln sie sich schließlich in grün-braune Puppen. 14 Tage danach schlüpfen die fertigen Falter.",
    "Lebensweise": "Im späten Sommer kleben die Raupen jeweils ein Blatt mit Spinnfäden zusammen. In diesen „Tüten”  überwintern sie und schrumpfen während der kalten Jahreszeit zu einem Drittel ihrer ursprünglichen Größe. Schon im zeitigen Frühjahr erwachen sie wieder und vertilgen die ersten austreibenden Knospen.",
    "Name": "Eisvogel",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Der nachtaktive Eschen-Zackenrandspanner hat – wie der Name sagt – wildgezackte Flügelränder. Das feine Muster mit dunklen Querbinden auf den hellbraunen Flügeln lassen ihn im trockenen Laub optisch fast verschwinden.\n\nIn Ruhestellung stehen die Flügel schräg nach oben, die Fühler liegen dabei eng nach hinten an den Leib geschmiegt.",
    "Habitat": "Der Eschen-Zackenrandspanner bewohnt Au- und Laubwälder. Die Falter wurden aber auch schon in den Gärten, Parks und Friedhöfen von Großstädten beobachtet.",
    "Lebensweise": "Er fliegt zwischen Juli und Oktober.",
    "Fortpflanzung": "Im Oktober kleben die Weibchen ihre vierkantigen grünen Eier in langen Reihen an die Zweige von Eschen, aber auch an Liguster und andere Sträucher. Die Eier überwintern hier. Im folgenden Frühjahr schlüpfen daraus unscheinbare hellbraune Raupen, die sich nach Art der Spanner fortbewegen: Sie strecken den Körper so weit wie möglich nach vorne aus und ziehen dann den Hinterleib in einem Schwung nach. Im Sommer schlüpfen schließlich die erwachsenen Falter.",
    "Name": "Eschen-Zackenrandspanner",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Der nachtaktive hellbraune Pappelschwärmer täuscht mit seiner stark gezackten Flügelform übereinanderliegende dürre Blätter vor. So ist er auf dem Waldboden praktisch unsichtbar. Wenn er dennoch aufgestört wird, zeigt er zur Abschreckung die roten Flecken seiner Hinterflügel.",
    "Habitat": "Pappelschwärmer fliegen zwischen Mai und August in lichten Auwäldern, aber auch in Parks und Gärten im feuchten Tiefland. Die grünen, hellgestreiften Raupen findet man zwischen Juni und Oktober an Pappeln, Weiden oder Erlen.",
    "Lebensweise": "Am Ende ihrer Raupenzeit graben sie sich im weichen Boden in der Nähe von Baumstämmen eine kleine Kammer, in der sie sich verpuppen. Hier sind sie zwar vor Vögeln geschützt, nicht aber vor Maulwürfen und Spitzmäusen. Die Falter schlüpfen im nächsten Frühjahr. Die erwachsenen Schwärmer nehmen keine Nahrung mehr zu sich und sind nur noch mit der Fortpflanzung beschäftigt.",
    "Name": "Pappelschwärmer",
    "Typ":"Tier"
  },
  {
    "Fortpflanzung": "[Lebensweise] [Habitat] Der Dunkle Wiesenknopf-Ameisenbläuling lebt in blütenreichen feuchten Wiesen, auf denen der Große Wiesenknopf wächst: nur an seinen Blüten legen die Weibchen im Hochsommer ihre Eier ab. Die hellrosa Raupen fressen sich in die roten Blüten hinein und werden durch diese Kost selbst allmählich purpurrot. Nach der dritten Häutung geschieht etwas Spannendes: Die Raupen lassen sich auf den Boden fallen und warten…\nWenn nun eine Trockenrasen-Knotenameise in der Nähe der Raupe kommt, so strömt ihr der Duft aus den Honigdrüsen der Raupen entgegen, der dem ihrer eigenen Brut sehr ähnelt. Um die Täuschung perfekt zu machen, krümmt die Raupe ihren Körper und bläht ihr Körperende auf: so wird sie einer Ameisenlarve immer ähnlicher. Die Ameise betrillert die Raupe nun prüfend mit ihren Fühlern und schleppt sie schließlich in ihren Ameisenbau. Dort frisst die Schmetterlings-Raupe den ganzen Winter über - gut geschützt im warmen Ameisenbau - von den Ameisenlarven, ohne als Fressfeind erkannt zu werden. Im späten Frühjahr verpuppt sich die Schmetterlingsraupe. Wenn schließlich der Falter im Ameisenbau schlüpft, hat er keinen Duft mehr an sich. Er muss schnell den Ausgang finden, seine Flügel aufpumpen, sie aushärten und davonfliegen, damit er jetzt nicht seinerseits von den Ameisen verspeist wird!",
    "Lebensweise": "[Habitat] Der Dunkle Wiesenknopf-Ameisenbläuling lebt in blütenreichen feuchten Wiesen, auf denen der Große Wiesenknopf wächst: nur an seinen Blüten legen die Weibchen im Hochsommer ihre Eier ab. Die hellrosa Raupen fressen sich in die roten Blüten hinein und werden durch diese Kost selbst allmählich purpurrot. Nach der dritten Häutung geschieht etwas Spannendes: Die Raupen lassen sich auf den Boden fallen und warten…\nWenn nun eine Trockenrasen-Knotenameise in der Nähe der Raupe kommt, so strömt ihr der Duft aus den Honigdrüsen der Raupen entgegen, der dem ihrer eigenen Brut sehr ähnelt. Um die Täuschung perfekt zu machen, krümmt die Raupe ihren Körper und bläht ihr Körperende auf: so wird sie einer Ameisenlarve immer ähnlicher. Die Ameise betrillert die Raupe nun prüfend mit ihren Fühlern und schleppt sie schließlich in ihren Ameisenbau. Dort frisst die Schmetterlings-Raupe den ganzen Winter über - gut geschützt im warmen Ameisenbau - von den Ameisenlarven, ohne als Fressfeind erkannt zu werden. Im späten Frühjahr verpuppt sich die Schmetterlingsraupe. Wenn schließlich der Falter im Ameisenbau schlüpft, hat er keinen Duft mehr an sich. Er muss schnell den Ausgang finden, seine Flügel aufpumpen, sie aushärten und davonfliegen, damit er jetzt nicht seinerseits von den Ameisen verspeist wird!",
    "Habitat": "Der Dunkle Wiesenknopf-Ameisenbläuling lebt in blütenreichen feuchten Wiesen, auf denen der Große Wiesenknopf wächst",
    "Name": "Dunkler Wiesenknopf-Ameisenbläuling",
    "Typ":"Tier"
  },
  {
    "Fortpflanzung": "[Lebensweise] [Habitat] Der lange Name des Hellen Wiesenknopf-Bläulings erzählt uns schon eine Menge über den hübschen silberblauen Tagfalter mit der spannenden Lebensweise: Er bewohnt feuchte Wiesen, auf denen der Große Wiesenknopf wächst, denn nur an dessen Blüten legen die Weibchen im Hochsommer ihre Eier ab.  Die hellrosa Raupen fressen sich in die roten Blüten hinein und werden durch diese Kost selbst immer purpurroter. Nach der dritten Häutung lassen sich die Raupen auf den Boden fallen und warten…\nFür Trockenrasen-Knotenameisen müssen die Raupen wie die eigene Brut duften, denn wenn sie eine Bläulings-Raupe finden, tragen sie sie in ihren Ameisenbau und versorgen sie dort. Das wird ihnen schlecht gedankt, denn die Raupe frisst den ganzen Winter über - gut geschützt im warmen Ameisenbau -  von den Larven der Ameisen, ohne behelligt zu werden. Im späten Frühjahr verpuppt sie sich. Wenn schließlich der Falter im Ameisenbau schlüpft, muss er schnell den Ausgang finden, seine Flügel aufpumpen, sie aushärten und davonfliegen, damit er jetzt nicht seinerseits von den Ameisen verspeist wird!",
    "Lebensweise": "[Habitat] Der lange Name des Hellen Wiesenknopf-Bläulings erzählt uns schon eine Menge über den hübschen silberblauen Tagfalter mit der spannenden Lebensweise: Er bewohnt feuchte Wiesen, auf denen der Große Wiesenknopf wächst, denn nur an dessen Blüten legen die Weibchen im Hochsommer ihre Eier ab.  Die hellrosa Raupen fressen sich in die roten Blüten hinein und werden durch diese Kost selbst immer purpurroter. Nach der dritten Häutung lassen sich die Raupen auf den Boden fallen und warten…\nFür Trockenrasen-Knotenameisen müssen die Raupen wie die eigene Brut duften, denn wenn sie eine Bläulings-Raupe finden, tragen sie sie in ihren Ameisenbau und versorgen sie dort. Das wird ihnen schlecht gedankt, denn die Raupe frisst den ganzen Winter über - gut geschützt im warmen Ameisenbau -  von den Larven der Ameisen, ohne behelligt zu werden. Im späten Frühjahr verpuppt sie sich. Wenn schließlich der Falter im Ameisenbau schlüpft, muss er schnell den Ausgang finden, seine Flügel aufpumpen, sie aushärten und davonfliegen, damit er jetzt nicht seinerseits von den Ameisen verspeist wird!",
    "Habitat": "Der lange Name des Hellen Wiesenknopf-Bläulings erzählt uns schon eine Menge über den hübschen silberblauen Tagfalter mit der spannenden Lebensweise: Er bewohnt feuchte Wiesen, auf denen der Große Wiesenknopf wächst, denn nur an dessen Blüten legen die Weibchen im Hochsommer ihre Eier ab.",
    "Name": "Heller Wiesenknopf-Bläulings",
    "Typ":"Tier"
  },
  {
    "Habitat": "Der Große Feuerfalter flattert von Juni bis Mitte August über nasse Wiesen und Moore.",
    "Erkennungsmerkmale": "Seine feuerrote, schwarzgesäumte Flügeloberseite mit den kurzen weißen Fransen fällt Dir sicher gleich ins Auge. Die Flügel der Weibchen sind dunkler und mit zahlreichen Punkten übersät.",
    "Fortpflanzung": "In der Balzzeit warten die Männchen an hochragenden Pflanzeninseln auf paarungsbereite Weibchen. Dieses Revier verteidigen sie energisch. Die Weibchen „tanken“ vor der Eiablage Energie aus dem Nektar verschiedenster Blüten. Ihre Eier kleben sie an verschiedene Ampferarten, die aber nicht sauer schmecken dürfen, z.B. an den Krausen oder den Stumpfblättrigen Ampfer. Nach einer Woche schlüpfen die hellgrünen, zart weiß gepunkteten Raupen.\nDie erste Generation des Feuerfalters benötigt nur 25 Tage zur Entwicklung. Bei der zweiten Generation überwintert die Raupe eingerollt in einem Ampferblatt. Die Entwicklung bis zum Falter dauert dann mit allen Ruhepausen 200 Tage. Die ausgewachsenen Falter leben etwa 25 Tage lang.",
    "Name": "Großer Feuerfalter",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "[Habitat] Den gelblich-braunen, fein gemusterten Palpen-Zahnspinner findest Du in lichten Wäldern mit Pappeln und Weiden.   Er erreicht eine Flügelspannweite von 35 bis 52 mm.  In Ruhestellung ragt ein dunkler, zahnartiger Fortsatz der Hinterflügel nach oben und die stark vergrößerten Kiefertaster sind nach vorne gestreckt. So erinnert die gesamte Körperform eher an ein schmales Stöckchen als an einen Schmetterling.",
    "Habitat": "Den gelblich-braunen, fein gemusterten Palpen-Zahnspinner findest Du in lichten Wäldern mit Pappeln und Weiden.",
    "Lebensweise": "Die Weibchen der nachtaktiven Palpen-Zahnspinner fliegen schon kurz nach der Dämmerung, die Männchen erst nach Mitternacht. Beide werden von künstlichen Lichtquellen angezogen. Pro Jahr entwickeln sich zwei Generationen. [Nahrung] Die grünlichen Raupen fressen an Pappel- und Weidenblättern von der Blattspitze ausgehend. Die Blatt-Mittelrippe bleibt dabei stehen.  Den Winter überdauern die dunkelbraunen Puppen der 2. Generation im Boden in einem lockeren weißen Kokon.",
    "Nahrung": "Die grünlichen Raupen fressen an Pappel- und Weidenblättern von der Blattspitze ausgehend. Die Blatt-Mittelrippe bleibt dabei stehen.",
    "Größe": "Er erreicht eine Flügelspannweite von 35 bis 52 mm.",
    "Name": "Palpen-Zahnspinner",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Der dunkel umrandete, nagelförmige Fleck auf allen vier Flügeln des orangefarbenen Falters gab dem Nagelfleck seinen Namen. Sein Körper ist auffallend stark behaart, die gefiederten Fühler sind eher dünn.",
    "Habitat": "Nagelflecke bewohnen lichte alte Buchenwälder, wo sie von April bis Mai in den Mittagsstunden schnell über den Boden fliegen.",
    "Fortpflanzung": "Die dickeren und stärkeren Weibchen sind vergleichsweise träge. Sie benötigen ihre Energie für die Eierproduktion und sitzen deshalb zur Paarungszeit meist auf den Buchenzweigen herum und locken von dort mit Sexualduftstoffen die herumfliegenden Männchen an. [Nahrung] Ende Mai schlüpfen die grünen Raupen, deren Rücken mit braun-grüngestreiften Dornen bewaffnet ist.",
    "Nahrung": "Ende Mai schlüpfen die grünen Raupen, deren Rücken mit braun-grüngestreiften Dornen bewaffnet ist.  Sie ernähren sich von den Blättern verschiedenster Laubbäume wie Rotbuche, Salweide, Stieleiche und Hängebirke.",
    "Lebensweise": "Der Nagelfleck überwintert als Puppe in einem leichten, netzartigen Kokon, gut im lockeren Buchenlaub versteckt.",
    "Name": "Nagelfleck",
    "Typ":"Tier"
  },
  {
    "Lebensweise": "Haseleule? Woher kommt bloß dieser Name? Nun, zum einen ernähren sich die Raupen dieses Falters bevorzugt von den Blättern des Haselstrauches. Zum anderen gehört er zu einer Gruppe von Schmetterlingen, die genauso wie Eulenvögel nachts unterwegs sind.\n\nDie erste Generation fliegt von April bis Juni, die zweite von Juli bis September. [Erkennungsmerkmale] Die haarigen Raupen sind sehr unterschiedlich gefärbt – das Farbspektrum reicht von beige über rot bis schwarz. Sie tragen aber immer einen dunklen Rückenstreifen und dicke Haarbüschel auf dem zweiten, dritten und dem vorletzten Körpersegment.  Die jungen Raupen kleben Blätter mit Spinnfäden zusammen, um sich dazwischen zu verstecken. Ältere Raupen sitzen auf der Unterseite der Blätter. Die Haseleule überwintert als Puppe in einem Gespinst.",
    "Erkennungsmerkmale": "Dieser 30-36 mm große Nachtfalter ist in der vorderen Hälfte braun-schwarz gefärbt mit großen Augenflecken und zum Flügelende hin hellbraun-weiß gemustert. Dank dieser Zeichnung ist er auf Baumstämmen sitzend perfekt getarnt.\n\nDie haarigen Raupen sind sehr unterschiedlich gefärbt – das Farbspektrum reicht von beige über rot bis schwarz. Sie tragen aber immer einen dunklen Rückenstreifen und dicke Haarbüschel auf dem zweiten, dritten und dem vorletzten Körpersegment.",
    "Größe": "30-36 mm",
    "Name": "Haseleule",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Der Russische Bär - auch Spanische Flagge genannt - wird Dir gleich ins Auge fallen, sollte er im Juli oder August hier auf Rappenwört an Dir vorbeiflattern. Dann siehst Du nicht nur seine dunklen, gelb gestreiften Vorderflügel, sondern auch die orangeroten Hinterflügel mit den schwarzblauen Flecken. Diese entfaltet er auch im Sitzen als Warntracht, wenn er sich bedroht fühlt.\n\nDie schwarz-gelb gestreifte Raupen mit den roten Borstenbündeln kannst Du im Herbst oder Frühjahr an Brennnesseln, Weidenröschen, Hasel- oder Himbeersträuchern finden.",
    "Nahrung": "Der Russische Bär gehört zu den Nachtfaltern, ist aber oft tagsüber unterwegs, um Nektar zu saugen, mit Vorliebe an den Blüten des Wasserdosts oder am Sommerflieder. Im Gegensatz zu anderen Bärenspinnern hat er einen gut ausgebildeten Saugrüssel. \n[Erkennungsmerkmale] Die schwarz-gelb gestreifte Raupen mit den roten Borstenbündeln kannst Du im Herbst oder Frühjahr an Brennnesseln, Weidenröschen, Hasel- oder Himbeersträuchern finden.",
    "Name": "Russische Bär",
    "Name_alt": "Spanische Flagge",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Das leuchtend gelbe Männchen des Zitronenfalters kennt jedes Kind. Das Weibchen hingegen ist viel blasser, fast weißlich und wird oft mit dem Kohlweißling verwechselt.",
    "Lebensweise": "Der Zitronenfalter ist fast das ganze Jahr über in den verschiedensten Landschaften zu sehen. In Mitteleuropa ist er der Schmetterling mit der längsten Lebensdauer. Dies schafft er, in dem er schlechte Wetterperioden in einer Ruhestarre überdauert. Bei gutem Wetter wird er wieder aktiv und saugt Nektar, um neue Energie zu tanken. Den Winter verbringt der Zitronenfalter im trockenen Laub oder sogar ungeschützt auf Zweigen immergrüner Büsche. Dank eines natürlichen Frostschutzmittels aus Glycerin, Sorbit und Eiweißen kann er selbst Frosttage mit bis zu -20°C problemlos überstehen. Warme Winter machen ihm mehr zu schaffen, weil sein Energiebedarf dann höher ist und er kein Futter findet.",
    "Fortpflanzung": "Im Frühjahr kann man seinen Hochzeitsflug beobachten: Das Männchen folgt dem Weibchen unermüdlich im immer gleichen Abstand, bis es schließlich paarungsbereit ist. Danach klebt das Weibchen die befruchteten Eier an die ersten Knospen von Faulbaum oder Kreuzdorn. Im Juni schlüpfen schließlich die mattgrünen Raupen mit dem schicken hellen Seitenstreifen.",
    "Name": "Zitronenfalter",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die prachtvoll blaue Färbung des Großen Schillerfalters kommt nicht von Farbpigmenten, sondern von winzigen Luftkammern in den Flügelschuppen, die den blauen Anteil des Lichts reflektieren. Deshalb wechseln und schillern die Flügel je nach Lichteinfall zwischen blau und schwarzbraun. Weitere Merkmale des Falters sind die weißen Bänder und Flecken, die zwei orangenen unteren Flügelzipfel und die orangegeränderten Augenmuster, die Vögel abschrecken sollen.",
    "Habitat": "Schillerfalter bewohnen Auen- und Laubmischwälder mit Weidengebüschen.",
    "Nahrung": "Der wärmeliebende Falter verbringt die kühlen Morgenstunden starr am geschützten Schlafplatz und fliegt erst in den warmen Mittagsstunden. Er trinkt nur selten Blütennektar, sondern saugt lieber an feuchten Bodenstellen, an Aas oder an Tierkot.",
    "Fortpflanzung": "Die Weibchen des Schillerfalters sieht man selten. Sie fliegen meist in den hohen Baumkronen. Nach der Befruchtung legen sie ihre Eier in die Rindenspalten alter Weidenbäume. Die grasgrünen Raupen tragen zwei Kopfhörner und ähneln damit Nacktschnecken. Sie überwintern zwischen Weidenblättern. Bis zum darauf folgenden Frühjahr erreichen sie eine stattliche Größe und sind nach der 4. Häutung etwa 42 mm lang.",
    "Größe": "etwa 42 mm lang",
    "Name": "Schillerfalter",
    "Typ":"Tier"
  },
  {
    "Habitat": "Das Grüne Blatt ist in fast ganz Europa verbreitet.\n\nDu findest ihn von Mai bis August in lichten Auen- und Bruchwäldern oder in Birkenmooren.",
    "Erkennungsmerkmale": "Der schöne hellsmaragdgrüne Nachtfalter hat zwei Reihen heller Flecken auf allen Flügeln und für einen Nachtfalter sehr schlanke Fühler.",
    "Lebensweise": "[Habitat] Du findest ihn von Mai bis August in lichten Auen- und Bruchwäldern oder in Birkenmooren.  Allerdings ruht er tagsüber mit weit ausgebreiteten Flügeln unter Blättern und kommt oft erst nach Mitternacht heraus. Bei Störung wurde schon beobachtet, wie sich die Tiere  wie ein trudelndes Blatt zu Boden sinken ließen, ohne dabei auch nur ein einziges Mal zu flattern.",
    "Fortpflanzung": "Die Eier werden an Birkenzweigen abgelegt von deren Blättern ernähren sich später die Raupen. Sie sind zunächst hellgrün mit kräftigen rotbraunen Flecken im Kopf- und Analbereich und mehreren hochstehenden Rückenwarzen. Zur Überwinterung färben sie sich braun und sind dadurch von dem Birkenzweig, an den sie sich klammern, nicht mehr zu unterscheiden. Im Frühjahr nehmen sie schließlich die Färbung der Birkenkätzchen an. Die 25 mm lange Puppe entwickelt sich in einem lockeren Kokon zwischen Blättern innerhalb von drei Wochen zum Falter.",
    "Name": "Grünes Blatt",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Ein Gabelschwanz? Woher kommt dieser Name? An den hellen, fein gemusterten Falter finden wir nichts, was darauf schließen lässt. Auf Baumrinde ist er mit dieser Zeichnung aber bestens getarnt. Im Gegensatz dazu setzt die dicke grüne Raupe auf Abschreckung: Sie zieht ihren dunklen Kopf ein und streckt dem Feind ihren roten Halsring mit zwei tiefschwarzen Scheinaugen entgegen. Ihr Hinterleib endet in einer Schwanzgabel mit zwei langen, dunkelgeringelten Spitzen, aus denen rote Fäden ausgestülpt werden können. Reicht diese Warntracht noch nicht aus, um einen Feind zu verjagen, so verspritzt sie aus einer Drüse an der Unterseite ihres Kopfes Ameisensäure. Das verdirbt wohl den meisten Vögeln endgültig den Appetit!",
    "Fortpflanzung": "[Habitat] Große Gabelschwänze leben in lichten feuchten Wäldern mit Pappeln und verschiedenen Weiden.  Von den Blättern dieser Bäume ernähren sich ihre Raupen. Am Ende der Raupenzeit bauen sie sich aus Spinnfäden und Nagespänen einen festen Kokon, in dessen Schutz sie den Winter überstehen. \nDie Falter schlüpfen im April. Sie nehmen keine Nahrung mehr auf und kümmern sich nur noch um die Fortpflanzung.",
    "Habitat": "Große Gabelschwänze leben in lichten feuchten Wäldern mit Pappeln und verschiedenen Weiden.",
    "Name": "Großer Gabelschwänze",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die Rotbraune Kupferglucke ähnelt mit dem gewellten Flügelrand in Form und Farbe einem trockenen Blatt. Ihre langgestreckte dunkle „Nase” imitiert sogar den Blattstiel noch perfekt.",
    "Habitat": "Kupferglucken bewohnen verschiedenste Wälder, aber auch verbuschte Trockenrasen oder Streuobstwiesen.",
    "Lebensweise": "[Fortpflanzung] Die Falter sind nachtaktiv und fliegen von Juni bis August. Ihre weißlichen, braungefleckten Raupen schlüpfen im September. Sie werden 10 cm lang und haben seitlich graue Haare. Am 2. und 3. Körpersegment können sie lange schwarze Haarbüschel ausstülpen, die Vögeln den Appetit verderben sollen. [Nahrung] Die Raupen fressen an Schlehen, Obstbäumen, Weißdorn, Ebereschen und Faulbäumen.  Hier überwintern sie auch, flach an Zweige geschmiegt. Am Ende des folgenden Frühjahrs verpuppen sie sich in einem grauen Gespinst im Laub ihrer Futterpflanzen.",
    "Fortpflanzung": "Die Falter sind nachtaktiv und fliegen von Juni bis August. Ihre weißlichen, braungefleckten Raupen schlüpfen im September. Sie werden 10 cm lang und haben seitlich graue Haare. Am 2. und 3. Körpersegment können sie lange schwarze Haarbüschel ausstülpen, die Vögeln den Appetit verderben sollen. [Nahrung] Die Raupen fressen an Schlehen, Obstbäumen, Weißdorn, Ebereschen und Faulbäumen.  Hier überwintern sie auch, flach an Zweige geschmiegt. Am Ende des folgenden Frühjahrs verpuppen sie sich in einem grauen Gespinst im Laub ihrer Futterpflanzen.",
    "Nahrung": "Die Raupen fressen an Schlehen, Obstbäumen, Weißdorn, Ebereschen und Faulbäumen.",
    "Name": "Kupferglucke",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Der nachtaktive Weidenbohrer ist auffallend groß und dick. Dank des Rindenmusters auf seinen Flügeln, die er in Ruhe dachförmig aufstellt, ist er am Baum sitzend kaum zu entdecken. [Nahrung] Der Saugrüssel des Falters ist verkümmert. Er kann deshalb keine Nahrung aufnehmen und sich nur noch um die Fortpflanzung kümmern.\n\nBei der weinrot glänzenden Raupe des Weidenbohrers sind Kopf und Nackenschild schwarz gefärbt. Sie hat eine lange Entwicklungszeit und überwintert zwei- bis viermal! Dabei wird sie fingerdick und bis zu 10 cm lang und ist damit die größte Raupe in Deutschland.  Bei Gefahr kann sie ein nach Essig riechendes Sekret aussprühen und unangenehm beißen.",
    "Nahrung": "Der Saugrüssel des Falters ist verkümmert. Er kann deshalb keine Nahrung aufnehmen und sich nur noch um die Fortpflanzung kümmern.\n\nDie geschlüpften Raupen ernähren sich zunächst von der Rinde. Später fressen sie sich kreuz und quer durchs Holz und hinterlassen typisch ovale Fraßgänge.",
    "Fortpflanzung": "Das Weibchen legt seine Eier in die rissige Rinde geschwächter oder halb abgestorbener alter Weiden. [Nahrung] Die geschlüpften Raupen ernähren sich zunächst von der Rinde. Später fressen sie sich kreuz und quer durchs Holz und hinterlassen typisch ovale Fraßgänge.  [Erkennungsmerkmale] Bei der weinrot glänzenden Raupe des Weidenbohrers sind Kopf und Nackenschild schwarz gefärbt. Sie hat eine lange Entwicklungszeit und überwintert zwei- bis viermal! Dabei wird sie fingerdick und bis zu 10 cm lang und ist damit die größte Raupe in Deutschland.",
    "Name": "Weidenbohrer",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Der gelbbraune Eichen-Sichelflügler, auch Zweipunkt-Sichelflügler genannt, hat, wie Du Dir schon denken kannst - sichelartig gebogene Flügelenden und zwei kleine Punkte auf den Vorderflügeln.",
    "Habitat": "Dieser Falter bewohnt warme, trockene bis leicht feuchte Eichenmischwälder und Auwälder.",
    "Lebensweise": "Die erste Generation der Falter kannst Du von Ende April bis Juni, die zweite von Ende Juli bis August fliegen sehen. Nachts werden sie von künstlichen Lichtquellen angezogen.",
    "Fortpflanzung": "Die Weibchen kleben ihre Eier auf die Blattränder von Eichen, Buchen, Birken und Erlen. Die daraus schlüpfenden grün bis bräunlichen Raupen leben vorwiegend auf tief hängenden Ästen. Du erkennst sie an einem großen hellen rautenförmigen Fleck und einem warzenartigen Höcker am Rücken. Das Körperende läuft in einem Stachel aus. Im Herbst heften sie mit Spinnfäden zwei Blätter zusammen und überwintern in dieser Schutzhülle als Puppe in der dicken Laubschicht des Waldbodens. Erst wenn es im folgenden Frühjahr wärmer wird, schlüpfen die Falter.",
    "Name": "Eichen-Sichelflügler",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die Grobgerippte Körbchenmuschel besitzt zwei gleichgeformte, etwa 36 mm lange, braun bis olivgrün gefärbte Klappen.  Ihr Fuß ist groß und beilförmig.",
    "Nahrung": "Die Tiere entwickeln ab einer Größe von etwa einem Millimeter ein klebriges Sekret, mit dem sie sich an Steinen festheften. Sie filtern pflanzliches Plankton und abgestorbene Pflanzenreste aus dem Wasser.",
    "Habitat": "Das Verbreitungsgebiet der Grobgerippten Körbchenmuscheln war ursprünglich Südostasien. Um 1980 gelangten sie nach Westeuropa, wahrscheinlich im Ballastwasser von Schiffen. Sie besiedeln sandige, kiesige bis schlammige Böden von Flüssen, Seen und Kanälen Am Ufer des Rheins kann man ihre Schalen bei Niedrigwasser in riesigen Mengen finden.",
    "Fortpflanzung": "Grobgerippte Körbchenmuscheln sind Zwitter, d.h. sie befruchten sich gegenseitig. Sie können sich sehr schnell vermehren. Ab einer Wassertemperatur von 10°C beginnen die Tiere Eier und Samen zu bilden. Die Befruchtung erfolgt in der Mantelhöhle. Hier entwickeln sich die Eier zwischen den Kiemenlamellen zu Jungtieren mit Schalen. Nach 30-60 Tagen Entwicklungszeit können im Mai, Juni und September täglich bis zu mehrere hundert Jungtiere von einem erwachsenen Tier freigesetzt werden, insgesamt bis etwa 8.000 pro Jahr.",
    "Größe": "Die Grobgerippte Körbchenmuschel besitzt zwei gleichgeformte, etwa 36 mm lange, braun bis olivgrün gefärbte Klappen.",
    "Name": "Grobgerippte Körbchenmuschel",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Wie alle Muscheln besitzt die Bachmuschel eine Schale mit zwei Klappen und einem kräftigen Schließmuskel. Die braune Schale kann bis zu 7 cm lang werden.",
    "Nahrung": "[Lebensweise] Der Fuß der Bachmuschel ist relativ kräftig. Er dient zur Fortbewegung und zum Eingraben in den Boden. Dabei ragt die Atemöffnung jedoch immer heraus. Durch diese Öffnung saugt sie Wasser ein, um daraus mit ihren Kiemen den Sauerstoff zu entnehmen, aber auch Detritus, Algen und Bakterien als Nahrung herauszufiltern.",
    "Lebensweise": "Der Fuß der Bachmuschel ist relativ kräftig. Er dient zur Fortbewegung und zum Eingraben in den Boden. Dabei ragt die Atemöffnung jedoch immer heraus. Durch diese Öffnung saugt sie Wasser ein, um daraus mit ihren Kiemen den Sauerstoff zu entnehmen, aber auch Detritus, Algen und Bakterien als Nahrung herauszufiltern.",
    "Habitat": "Bachmuscheln besiedeln wenig belastete, langsam fließende sauerstoffreiche Gewässer mit sandig-feinkiesigen Bodensubstraten.",
    "Lebenserwartung": "Sie gehören zu den langsam­wüchsigen Muschelarten und können bis zu 30 Jahre alt werden.",
    "Schutz": "Bis in den Anfang des 20. Jahrhunderts waren sie noch sehr häufig. Inzwischen sind sie aber durch Gewässerverschmutzung und die Zunahme der Bisamratten stark zurück. 2011 wurde gefährdet.",
    "Größe": "Wie alle Muscheln besitzt die Bachmuschel eine Schale mit zwei Klappen und einem kräftigen Schließmuskel. Die braune Schale kann bis zu 7 cm lang werden.",
    "Name": "Bachmuschel",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die 6 Windungen ihres grünlich-braunen Schneckenhauses sind mit rotbraunen Bändern geschmückt. Am Schneckenfuß ist ein hornartiger Deckel angewachsen, mit dem die Gehäuseöffnung verschlossen werden kann – ein wichtiger Schutz bei der Überwinterung.",
    "Fortpflanzung": "Sumpfdeckelschnecken haben – im Gegensatz zu vielen anderen Schneckenarten – zwei getrennte Geschlechter. Beim Männchen ist der rechte Fühler kurz und verdickt. Er dient als Begattungsorgan. Nach der Paarung entwickeln sich die befruchteten Eier im Weibchen zu fertigen Schnecken und werden in einer Größe von 4-10 mm einzeln geboren. In Mitteleuropa sind Sumpfdeckelschnecken die einzigen lebendgebärenden Schnecken.",
    "Nahrung": "[Habitat] Lebensraum der stumpfen Sumpfdeckelschnecke sind mäßig bewegte Flussabschnitte und Seen mit schlammigem Grund.  Hier kriechen sie auf dem Boden, auf Steinen und Totholz umher und weiden Algen- und Bakterienrasen, vermodernde und manchmal auch lebende Pflanzenteile ab. Mit einem Schleimnetz, das in den Kiemen gebildet wird, filtern sie Nahrungspartikel und Plankton aus dem Wasser. Anschließend wird das Netz samt Nahrung gefressen. Diese Art des Nahrungserwerbs ist für Süßwasserschnecken sehr ungewöhnlich.",
    "Habitat": "Lebensraum der stumpfen Sumpfdeckelschnecke sind mäßig bewegte Flussabschnitte und Seen mit schlammigem Grund.",
    "Größe": "Die bis zu 4 cm lange Stumpfe Sumpfdeckelschnecke (auch Flussdeckelschnecke genannt) gehört zu den größten Süßwasserschnecken Europas.",
    "Name": "Sumpfdeckelschnecke",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Das flach scheibenförmige, glänzend braune Gehäuse der Zierlichen Tellerschnecke misst bis zu 6 mm im Durchmesser.  Es besteht aus 5 Umgängen. Das Unterscheidungsmerkmal zu anderen Tellerschnecken ist die stumpfe Kante auf dem letzten Umgang.",
    "Habitat": "[Nahrung] Du findest die Tellerschnecke in flachen, pflanzenreichen Uferzonen klarer Flussauen und Seen sowie in langsam fließenden Wiesengräben.",
    "Nahrung": "Du findest die Tellerschnecke in flachen, pflanzenreichen Uferzonen klarer Flussauen und Seen sowie in langsam fließenden Wiesengräben.  In diesen schnell erwärmten und lichtdurchfluteten Gewässerbereichen findet sie ihre Nahrung. Sie weidet den Algenbewuchs von Pflanzen ab. Oft lässt sie sich dazu zwischen Wasserlinsen treiben.",
    "Fortpflanzung": "Die Zierliche Tellerschnecke ist zwittrig und kann sich wechselseitig oder auch selbst befruchten. Jedes Tier legt zwischen Mai und August bis zu 500 Eier ab, aus denen schon nach 2 Wochen kleine Schnecken schlüpfen.",
    "Lebenserwartung": "Die Tiere können bis zu 18 Monate alt werden.",
    "Lebensweise": "Sie überstehen zeitweiliges Trockenfallen und auch das Zufrieren ihres Gewässers.",
    "Schutz": "Durch die Trockenlegung oder Verlandung vieler Gewässer und das zunehmende Absinken des Grundwassers ist die Art in der Schweiz und in Deutschland stark gefährdet.",
    "Größe": "Das flach scheibenförmige, glänzend braune Gehäuse der Zierlichen Tellerschnecke misst bis zu 6 mm im Durchmesser.",
    "Name": "Zierliche Tellerschnecke",
    "Typ":"Tier"
  },
  {
    "Habitat": "Die Posthornschnecke bewohnt pflanzenreiche, stehende und langsam fließende Gewässer in bis zu 3 m Tiefe.",
    "Lebensweise": "Sie gehört zu den Lungenschnecken, muss zum Atmen aber nur selten an die Wasseroberfläche, weil sie als einzige europäische Schnecke den roten Blutfarbstoff Hämoglobin besitzt. Das Hämoglobin ermöglicht ihr den Gasaustausch über die Haut.\n\nDen Winter überdauern Posthornschnecken im schlammigen Gewässergrund.",
    "Erkennungsmerkmale": "Das dicke, dunkel- bis rotbraun gefärbte Gehäuse der Posthornschnecke erreicht einen Durchmesser von 3 cm.  Der Körper ist fast schwarz, bei durchsichtigen Albinos leuchtet er durch den Blutfarbstoff rötlich. Die zwei Augen sitzen zwischen den langen, dünnen Fühlern.",
    "Nahrung": "Die Nahrung der Posthornschnecke besteht aus absterbenden Pflanzen, Aas und Algenaufwuchs. Nur bei Nahrungsmangel geht sie an lebende Pflanzenteile.",
    "Fortpflanzung": "Posthornschnecken sind Zwitter. Sie können sich wechselseitig befruchten. In der warmen Jahreszeit klebt jedes Tier pro Woche 10-20 Eier in einem flachen scheibenförmigen Laichballen an Stängel und Blattunterseiten von Wasserpflanzen. Bereits nach 1-2 Wochen schlüpfen die jungen Schnecken.",
    "Lebenserwartung": "Sie können bis zu 3 Jahre alt werden.",
    "Größe": "Das dicke, dunkel- bis rotbraun gefärbte Gehäuse der Posthornschnecke erreicht einen Durchmesser von 3 cm.",
    "Name": "Posthornschnecke",
    "Typ":"Tier"
  },
  {
    "Habitat": "Sie\n\nsitzt gern an Großseggenbüscheln im sumpfigen Uferbereich stehender Gewässer.",
    "Erkennungsmerkmale": "Ihr Körper ist glänzend schwarz.  Das eiförmige, fast glatte, braun bis gelblich gefärbte Gehäuse wird nur 3 mm lang.  An der Gehäusemündung sitzen 4 weiße „Zähnchen“, die das Eindringen von Fressfeinden, wie z.B. räuberischen Insektenlarven und von Parasiten verhindern sollen. Auch das Austrocknen des Körpers wird dadurch verlangsamt.",
    "Nahrung": "Die Bauchige Windelschnecke ruht den Tag über festgeklebt an Seggenblättern. In der Nacht geht sie auf ihren Weidegang. Sie ernährt sich von winzigen Pilzen, die auf den Gräsern wachsen und von Pollen und anderen pflanzlichen Partikeln, die vom Wind angeweht werden.",
    "Fortpflanzung": "Bauchige Windelschnecken sind Zwitter. Sie befruchten sich meist gegenseitig, können sich aber auch selbst befruchten. Von Mai bis August legen sie eine kleine Anzahl weichschaliger Eier ab. Zur Verbreitung sind sie auf Vögel angewiesen, in deren Gefieder ihre Eier oder Jungtiere in neue Lebensräume gelangen.",
    "Lebensweise": "Bauchige Windelschnecken sind frostempfindlich. Harte Winter dezimieren ihre Populationen erheblich.",
    "Größe": "Das eiförmige, fast glatte, braun bis gelblich gefärbte Gehäuse wird nur 3 mm lang.",
    "Name": "Bauchige Windelschnecke",
    "Typ":"Tier"
  },
  {
    "Habitat": "Der Große Eichenbock oder auch Heldbock bewohnt Laubmischwälder und alte Obstbaumkulturen.",
    "Erkennungsmerkmale": "[Nahrung] Den schwarzbraunen, schlanken Käfer mit den langen, gegliederten Fühlern kannst Du von Mai bis Juli an Obstbaumblüten bei der Pollen- und Nektarmahlzeit beobachten.",
    "Nahrung": "Den schwarzbraunen, schlanken Käfer mit den langen, gegliederten Fühlern kannst Du von Mai bis Juli an Obstbaumblüten bei der Pollen- und Nektarmahlzeit beobachten.  Im Wald leckt er gerne die Baumsäfte von Eichen oder Buchen.",
    "Fortpflanzung": "Die Larven entwickeln sich zwei bis vier Jahre lang im weichen, feuchten Holz kranker, alter Bäume. Sie fressen sich von der Rinde aus immer weiter in den Stamm hinein. Dabei müssen sie vor Spechten, Ameisen, Schlupfwespen und Buntkäfern auf der Hut sein, welche die Larven „zum Fressen gern“ haben. Spechte fressen auch erwachsene Käfer.\nDer dämmerungs- und nachtaktive Käfer lebt über mehrere Generationen an einem Brutbaum. Diesen erkennt man an seinen fingergroßen ovalen Schlupflöchern erkennen.",
    "Schutz": "Früher galt der Große Eichenbock als Schädling. Heute ist er stark gefährdet und steht unter Schutz. Durch den Verlust sehr alte Eichen, ist er sehr selten geworden.",
    "Feinde": "Sie müssen vor Spechten, Ameisen, Schlupfwespen und Buntkäfern auf der Hut sein, welche die Larven „zum Fressen gern“ haben. Spechte fressen auch erwachsene Käfer.",
    "Name": "Großer Eichenbock",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die Männchen der Hirschkäfer sind mit ihren geweihartigen Oberkiefern wohl die auffälligsten und größten Käfer Mitteleuropas! Die deutlich kleineren Weibchen tragen kein „Geweih“.",
    "Nahrung": "Die erwachsenen Käfer fliegen im Mai oder Juni spätabends in der Dämmerung auf der Suche nach ausfließendem Baumsaft. Weibchen können die Rinde der Bäume selbst aufbeißen; die Männchen - mit ihrem umgebautem Oberkiefer - sind auf die bereits erschlossenen Saftstellen angewiesen.",
    "Fortpflanzung": "Treffen sich mehrere Käfer an einer Saftstelle, gehen die Männchen aufeinander los, verhaken ihre Geweihe und versuchen den Gegner vom Baum zu werfen. Am Ende des oft stundenlangen Kampfes bleibt ein Pärchen zurück. Dieses paart sich an der Saftstelle und hat so seine Nahrung in Reichweite. Das ist auch gut so, denn die Paarung dauert meist mehrere Tage! Danach legt das Weibchen die Eier in einen morschen Baumstumpf. Die Entwicklung der Larven dauert 3-5 Jahre. Dabei erreichen sie eine stattliche Größe von 10 cm Länge. Vor der Verpuppung bauen sie sich eine Höhlung, die sogenannte Puppenwiege, die bei den Männchen faustgroß sein muss, damit sie genug Platz haben, um ihr Geweih auszubilden.",
    "Habitat": "Hirschkäfer besiedeln warme, lichte Wälder mit alten Bäumen und Totholz, aber auch Obstwiesen, Gärten und Parks.",
    "Größe": "10 cm Länge",
    "Name": "Hirschkäfer",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Wie alle Bockkäfer trägt der schmale Moschusbock lange, gebogene Fühler. Der 1,3 bis 4,5 cm große Käfer schillert in der Sonne metallisch blau oder grün bis kupferrot!\n\nDie Salicylsäure der Weiden wandeln sie in einen moschusähnlichen Geruch um, den sie über Duftdrüsen abgeben. Vielleicht findest Du im nächsten Sommer ja Moschusböcke im Auwald, indem Du Deiner feinen Nase folgst!",
    "Habitat": "Er bewohnt Auwälder, Bach- und Flussufer.",
    "Nahrung": "Seine Larven bohren sich am liebsten tief in das Holz von Weiden, manchmal auch in Pappeln oder Erlen. Stark befallene Bäume können dadurch absterben. \nDie erwachsenen Käfer ernähren sich von Pollen und Blütennektar, saugen aber auch gern den Saft von Weiden, Ahorn und Birke.",
    "Größe": "1,3 bis 4,5 cm",
    "Name": "Moschusbock",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Was für ein lauter Brummer kommt denn da angeflogen? Die Oberseite des bis zu 3,5 cm großen Käfers schimmert metall-grün, manchmal leicht golden- bis bronzefarben mit feinen weißen Querbändern. Es ist der Rosenkäfer!\n\nDer Flug des Rosenkäfers hat eine Besonderheit: Anders als bei den meisten anderen Käferarten bleiben beim Rosenkäfer die Flügeldecken geschlossen; er streckt die Hinterflügel darunter seitlich heraus! Sein Flug wirkt eher unbeholfen, und oft kann man sehr ruppige Landungen beobachten.\n\nBei Störung drehen sie sich und robben auf dem Rücken davon!",
    "Nahrung": "Er sucht von April bis September die Blüten von Schneeball, Holunder, Obstbäumen und natürlich auch von Rosen auf. Hier findet er seine Leibspeisen, den Nektar und den Pollen der Pflanzen. Er frisst aber auch von den reifen Früchten.",
    "Habitat": "Die dicklichen weißen Rosenkäferlarven findet man in weichen Holzresten, im Gartenboden und manchmal auch in Blumentöpfen, die mehrere Jahre nicht verschoben wurden.",
    "Fortpflanzung": "Die Entwicklung von der Larve zum fertigen Käfer dauert etwa zwei Jahre.",
    "Größe": "bis zu 3,5 cm",
    "Name": "Rosenkäfer",
    "Typ":"Tier"
  },
  {
    "Habitat": "Der Schwarzblaue Ölkäfer ist von März bis Juni an sandigen, offenen Stellen unterwegs.\n\nDu findest den Käfer von April bis Oktober überall dort, wo es Weiden gibt.",
    "Nahrung": "Er ernährt sich von verschiedenen Pflanzenteilen.",
    "Lebensweise": "Bei Gefahr sondert er aus den Kniegelenken ein gelbes, stark giftiges Sekret ab. Aber keine Angst, wenn man den Käfer nicht anfasst, kann einem auch nichts passieren.",
    "Erkennungsmerkmale": "Sein Aussehen weicht stark vom gewohnten Bild eines Käfers ab. Die Flügeldecken sind zu Stummeln verkürzt und klaffen weit auseinander.  [Fortpflanzung] Die Männchen werden oft nur 10 mm groß, die Weibchen 3x so lang.  Ihr Hinterleib schwillt während der Ei-Entwicklung stark an, denn sie legen mehrmals 3000–9500 Eier in den sandigen Boden ab.\n\nDie Flügeldecken des Kleinen Weidenblattkäfers glänzen blaugrün-metallisch oder kupferfarben. Sie sind mit Reihen kleiner weißer Punkte geschmückt.",
    "Fortpflanzung": "Die Männchen werden oft nur 10 mm groß, die Weibchen 3x so lang.  Ihr Hinterleib schwillt während der Ei-Entwicklung stark an, denn sie legen mehrmals 3000–9500 Eier in den sandigen Boden ab.  Durch die komplizierte Entwicklung werden nur wenige zu einem fertigen Käfer. \nDie geschlüpften Larven klettern auf Blüten und warten dort auf Wildbienen. Wenn sie eine zu fassen bekommen, klammern sie sich mit ihren Klauen fest und lassen sich in deren Nest tragen. Dort ernähren sie sich von den Wildbieneneiern. Nach der ersten Häutung werden sie zu einer blinden Made, die sich vom Honigpollenbrei, der für die Wildbienenlarve deponiert war, ernährt. Nach drei weiteren Häutungen verlässt die Made das Nest und häutet sich zu einer Scheinpuppe, die im Boden überwintert.\nErst nach einer weiteren Häutung im Frühjahr folgt das eigentliche Puppenstadium. Zwischen März und Mai schlüpfen endlich die fertigen Käfer und fangen sofort an Krautpflanzen zu fressen. Die Weibchen nehmen dabei bis zum sechsfachen des Ausgangsgewichtes zu. Mit der Paarung und der Eiablage beginnt alles von Neuem.\n\nDie Weibchen legen ihre Eier an Weidenblättern ab. Die Larven sammeln sich auf den Blattunterseiten im unteren Bereich der Pflanze und fressen gesellig nebeneinander die untere Blattschicht, so dass ein dünnes, transparentes Gewebe übrigbleibt. Das bezeichnet man als Fensterfraß.\nDie Larven verpuppen sich an den Blättern. Pro Jahr werden zwei bis drei Generationen ausgebildet. Die letzte Generation überwintert als ausgewachsener Käfer gut versteckt unter loser Rinde oder in Holzspalten.",
    "Größe": "[Fortpflanzung] Die Männchen werden oft nur 10 mm groß, die Weibchen 3x so lang.",
    "Name": "Schwarzblauer Ölkäfer",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Beim grünschillernden Gelbrandkäfer sind Kopf, Halsschild und Flügeldecken gelb umrandet.\n\n[Habitat] Den 4 cm großen schwarzen Lederlaufkäfer findest Du von April bis November in feuchten Wäldern, Hecken und naturnahen Gärten.\n\nSeinen Namen hat er wohl den lederartig gerunzelten Flügeldecken zu verdanken.\n\nLederlaufkäfer können, wie viele Laufkäfer, nicht fliegen. Die Flügeldecken sind an der Naht zusammengewachsen und die Hinterflügel fehlen ganz. Dafür laufen sie aber schneller als man denkt!",
    "Lebensweise": "Er ist einer der größten Schwimmkäfer Europas und perfekt ans Leben im Wasser angepasst. Ein dünner Ölfilm, der aus Hautdrüsen ausgeschieden wird, bedeckt seinen ganzen Körper und stößt das Wasser ab. Die platten Hinterbeine sind mit langen Borsten besetzt und wirken beim Schwimmen wie lange Ruder. Etwa jede halbe Stunde muss der Käfer allerdings an die Wasseroberfläche kommen, um Luft zu holen.\n\nUm neue Tümpel und Bäche zu erobern, fliegen Gelbrandkäfer nachts oft kilometerweit. Den Winter verbringen sie im schlammigen Teichgrund.\n\nTagsüber versteckt sich der Lederlaufkäfer unter Baumrinde, Steinhäufen oder in feuchtem Laub.",
    "Habitat": "[Nahrung] Gelbrandkäfer leben in langsam fließenden oder stehenden Gewässern mit reichlich Wasserpflanzen, an die sie sich klammern können, um auf Beute zu lauern.\n\nDen 4 cm großen schwarzen Lederlaufkäfer findest Du von April bis November in feuchten Wäldern, Hecken und naturnahen Gärten.  Bei all zu trockenem Wetter fällt er in eine Art Sommerschlaf.",
    "Nahrung": "Gelbrandkäfer leben in langsam fließenden oder stehenden Gewässern mit reichlich Wasserpflanzen, an die sie sich klammern können, um auf Beute zu lauern.  Auf dem großen Speisezettel des Räubers stehen Larven, Würmer, Fische, Molche, Kaulquappen und Frösche. \nAuch die bis zu 10 cm lange Larve des Gelbrandkäfers lauert gut versteckt zwischen Wasserpflanzen auf Molchlarven, kleine Fische, Eintagsfliegen und Wasserasseln. Mit ihren scharfen, zangenförmigen Mundwerkzeugen spritzen sie eine lähmende und zugleich verdauende Flüssigkeit in ihr Opfer. \nGelbrandkäferlarven sind ungeheuer gefräßig: Eine einzige Larve kann während ihrer Entwicklungszeit bis zu 900 Kaulquappen fressen.\n\nIn der Nacht wird er munter und geht auf die Jagd nach Insekten, Schnecken und Würmern; auch Aas steht auf seinem Speisezettel. \nMit den kräftigen, spitzen Kieferklauen packt er sein Opfer und spritzt ihm Verdauungssäfte ein. Dadurch wird die Beute zu einer Art Brei aufgelöst, den er gut aufnehmen kann. Im Garten ist der Laufkäfer gerne gesehen, weil er viele Nacktschnecken vertilgt.",
    "Fortpflanzung": "Fünf bis sechs Wochen nach dem Schlüpfen kriechen die Larven ans Ufer, bauen aus Speichel und Erde Höhlen und verpuppen sich dort. Nach drei bis vier Wochen schlüpft der fertige Käfer.\n\nIhre Entwicklung vom Ei bis zum fertigen Käfer dauert 2-3 Jahre.\nDie 4cm lange Larve lebt auf nicht zu trockenen Böden in der Laubstreu. Mit ihren kräftigen Mundwerkzeugen frisst sie Würmer, Schnecken, Insekten und Aas. Den Winter überdauert sie im Boden vergraben.",
    "Feinde": "Nur größere Fische können dem Gelbrandkäfer gefährlich werden. Aber auch denen ist er nicht hilflos ausgeliefert: Aus einer speziellen Drüse kann er ein Hormon absondern, das auf Fische lähmend wirkt.",
    "Größe": "4 cm groß",
    "Name": "Lederlaufkäfer",
    "Typ":"Tier"
  },
  {
    "Habitat": "Der Dünen-Sandlaufkäfer mag es heiß: Er bewohnt offene sandige Lebensräume, denn er braucht viel Wärme, um aktiv zu werden. Bei schlechtem Wetter vergräbt er sich im Boden.\n\nEichenblattroller bewohnen warme Lebensräume mit Eichen.",
    "Nahrung": "Dünen-Sandlaufkäfer sind flinke Räuber. Ameisen stehen ganz oben auf ihrem Speisezettel. Mit ihren hochentwickelten Facettenaugen können sie die Beute bis in 30 cm Entfernung entdecken.\n\nErwachsene Sandlaufkäfer\n\nfressen gerne Methocha-Wespen.",
    "Fortpflanzung": "Das Weibchen des Dünen-Sandlaufkäfers legt nach der Paarung 10-15 Eier einzeln in den lockeren Sandboden. Nach 4 Wochen schlüpft die Käferlarve. Sie gräbt sich eine lange Röhre in den Sandboden und sitzt am oberen Ende auf der Lauer. Ihr kieferbewehrter, haariger Kopf verschließt das Loch perfekt. Vorbeilaufende Ameisen, Spinnen oder kleine Käfer werden blitzschnell gepackt, in die Röhre gezogen und dort verspeist.\n\nIm Mai sind die erwachsenen Käfer auf Partnersuche. Nach der Paarung sucht das Weibchen in sonnigen Eichenhainen nach geeigneten Blättern, um ihre Eier abzulegen. Dazu schneidet es ein Blatt bogenförmig vom Rand bis in den Mittelnerv durch, ohne diesen ganz zu durchtrennen. Danach beißt sie Löcher in die Blattnerven, um das Welken zu beschleunigen. Die erschlafften Teile des Blattes werden zu einem Wickel aufgerollt und mit je 1-6 Käfereier bestückt. \nNach 5-10 Tagen schlüpfen die Larven und ernähren sich vom Blattgewebe, bis die Wickel nach einigen Wochen vom Baum fallen. Den Winter verbringen die Larven im Schutz der Laubschicht. Im nächsten Frühjahr verpuppen sie sich und verlassen schließlich Ende April als erwachsene Käfer ihr Blattwickel-Versteck um auf Partnersuche zu gehen.",
    "Feinde": "Die Methocha-Wespe spritzt der Laufkäferlarve lähmendes Gift in den Hals und legt ein Ei an deren Körper ab. Anschließend verschließt sie die Wohnröhre mit Sand, so dass ihre eigene schlüpfende Wespen-Larve in den nächsten Wochen ungestört von der Käferlarve zehren und wachsen kann. Erwachsene Sandlaufkäfer wiederum, fressen gerne Methocha-Wespen. Fressen und gefressen werden…",
    "Erkennungsmerkmale": "Der ca. 5mm große Eichenblattroller ist an seiner kugeligen Gestalt, dem langgezogenen Kopf und seiner roten Farbe gut zu erkennen. Die Flügeldecken tragen feine Längsstreifen aus kleinen Punkten.",
    "Größe": "ca. 5mm groß",
    "Name": "Dünen-Sandlaufkäfer",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Teichfrösche sind eine Kreuzung aus Seefrosch und Kleinem Wasserfrosch. Diese Artkreuzung entstand, als nach der Eiszeit die vorher durch Gletscher getrennten Elternarten wieder zusammenkommen konnten.\n Die Männchen der Teichfrösche werden 6-10 cm, die Weibchen 7-12 cm groß.  Beide Geschlechter sind grün oder bräunlich gefärbt mit dunklen Flecken, die an den Beinen zu einer Marmorierung zusammenfließen. Sie haben deutlich erhöhte Rückendrüsenleisten zwischen Auge und Hüfte.",
    "Lebensweise": "Bei Gefahr springen Teichfrösche mit einem weiten Satz ins Wasser und verbergen sich unter Pflanzen oder im Schlamm.",
    "Fortpflanzung": "Sie gehören zu den Spätlaichern, denn ihre Paarungszeit liegt zwischen Mai und Juni. Dann ertönen die knurrend bis schnarrenden Rufe der Männchen, die sie mit zwei hellgrauen Schallblasen erzeugen.",
    "Größe": "Die Männchen der Teichfrösche werden 6-10 cm, die Weibchen 7-12 cm groß.",
    "Name": "Teichfrosch",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die 5 cm großen oberseits graubraunen Gelbbauchunken verdanken ihren Namen der leuchtend gelben Unterseite. Bei Gefahr drehen sie sich um, biegen ihren Rücken nach oben und drehen die Unterseite der Arme und Beine nach außen. So kommt der gelbe Bauch als Abschreckung bestens zur Geltung.\n\nDer Ruf der Gelbbauchunke ist ein leises melodisches uuh-uuh-uuh in schneller Lautfolge. Wenn Du einer Gelbbauchunke begegnest, dann schau ihr mal in die Augen: Sie hat nämlich bemerkenswerte, herzförmige Pupillen.",
    "Fortpflanzung": "[Habitat] Ursprünglich sind Gelbbauchunken typische Bewohner von Bach- und Flussauen. Dort besiedeln sie durch die Auendynamik immer wieder neu entstandenen Kleingewässer. Da solche Gewässer immer seltener werden, weichen sie für die Eiablage auf wassergefüllte Traktorspuren, Pfützen und kleine Wassergräben aus.  Dort lauern meist keine Fressfeinde und die flachen Kleinstgewässer erwärmen sich so schnell, dass die Kaulquappen oft schon 2-3 Tage nach der Eiablage schlüpfen können. [Habitat] Man findet diese Pionierart auch häufig in Steinbrüchen oder Kiesgruben sowie auf Truppenübungsplätzen.",
    "Habitat": "Ursprünglich sind Gelbbauchunken typische Bewohner von Bach- und Flussauen. Dort besiedeln sie durch die Auendynamik immer wieder neu entstandenen Kleingewässer. Da solche Gewässer immer seltener werden, weichen sie für die Eiablage auf wassergefüllte Traktorspuren, Pfützen und kleine Wassergräben aus.\n\nMan findet diese Pionierart auch häufig in Steinbrüchen oder Kiesgruben sowie auf Truppenübungsplätzen.",
    "Größe": "5 cm",
    "Name": "Gelbbauchunke",
    "Typ":"Tier"
  },
  {
    "Habitat": "Bergmolche fühlen sich vor allem in feuchten Wäldern am wohlsten. Sie bewohnen aber auch Moore und nasse Wiesen in Höhen bis zu 2000 m ü. NN.\n\nIn der Wahl der Laichgewässer, sind sie recht anspruchslos: Von Pfützen über Wildsuhlen, kleine Gräben bis hin zu Wald- oder Gartenteichen ist ihnen alles recht. Hauptsache es gibt genügend Versteckmöglichkeiten in der Nähe und Pflanzen, um den Laich anzuheften.",
    "Lebensweise": "Zeitig im Jahr, schon ab 5°C erwachen sie bei feuchter Witterung aus ihrer Winterruhe.",
    "Erkennungsmerkmale": "Am Gewässer angekommen wechseln die Bergmolche von der rauen, unauffällig braunen Land- zur glatthäutigen, farbenprächtigen Wassertracht. Die Männchen bilden einen flachen schwarzgetupften Rückenkamm aus. Auch die Seiten und der Kopf sind wild getupft. Die übrige Oberseite ist blau überlaufen, der Bauch orangerot.\nDie Weibchen zeigen einen schwarz marmorierten Rücken zum leuchtend orangefarbenen Bauch.",
    "Fortpflanzung": "Die Fortpflanzung der Bergmolche ist eine komplizierte Angelegenheit. Das Männchen umwirbt das Weibchen ausdauernd und versucht es mit Duftstoffen anzulocken. Nach erfolgreicher Balz setzt das Männchen sein Samenpaket am Boden ab. Das Weibchen nimmt es mit seiner Kloake auf. Die befruchteten Eier heftet das Weibchen einzeln an Unterwasserpflanzen oder Falllaub, indem es mit den Hinterbeinen eine Tasche in die Blätter faltet. \nJe nach Wassertemperatur schlüpfen die Larven nach 2-4 Wochen. Sie ernähren sich von Wasserinsektenlarven, Bachflohkrebsen und Wasserflöhen. Nach weiteren 4-5 Monaten sind sie ausgewachsen und verlassen das Wasser.",
    "Name": "Bergmolch",
    "Typ":"Tier"
  },
  {
    "Habitat": "Der wärmeliebende Springfrosch lebt in lichten, gewässerreichen Laubmischwäldern.",
    "Erkennungsmerkmale": "Seine Oberseite ist braun mit dunklen dreieckigen Schläfenflecken, sein Bauch meist einfarbig hell. Er hat feingliedrige und lange Beine, mit denen er bis zu 2 Meter weit springen kann. Eine große Leistung für einen Frosch von grade mal 7 cm Länge! Ein Mensch müsste umgerechnet etwa 50 m weit springen!",
    "Lebensweise": "Springfrösche überwintern in Erdspalten oder unter Wurzeln. [Fortpflanzung] Sie machen sich oft schon im Januar, bei Temperaturen über 6°C auf den Weg zu ihren Laichplätzen in kleinen besonnten Teichen und Wassergräben.",
    "Fortpflanzung": "Sie machen sich oft schon im Januar, bei Temperaturen über 6°C auf den Weg zu ihren Laichplätzen in kleinen besonnten Teichen und Wassergräben.  Ihre Laichballen mit 400-1800 Eiern kleben sie in 5 - 40 cm Wassertiefe an Pflanzenstängel. Die Kaulquappen ernähren sich von Algen und totem organischem Material. Sind die Frösche ausgewachsen, verlassen sie das Gewässer und wandern oft kilometerweit in ihr trockenes Sommerhabitat im Wald.",
    "Name": "Springfrosch",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Er ist oberseits grün gefärbt mit dunklen Flecken und einem hellen Mittelstreifen entlang des Rückens. Seine Iris leuchtet goldgelb.",
    "Habitat": "Der kleine Wasserfrosch bewohnt kleine stehende Gewässer, Tümpel und Gräben mit reichem Pflanzenbewuchs.",
    "Nahrung": "Auf seinem langen Speisezettel stehen Insekten wie Käfer, Zweiflügler, Zikaden und Libellen, aber auch Spinnen, Würmer, Schnecken und sogar kleine Wirbeltiere. Zur Nahrungssuche wandert er oft weit über Land.",
    "Fortpflanzung": "Im Mai und Juni ist Paarungszeit. Dann ertönen die Rufe der Männchen vom späten Vormittag bis tief in die Nacht. Der „Chor-Gesang” der Männchen klingt relativ leise schwirrend. Nach der Befruchtung setzen die Weibchen 500 bis 3000 braun-gelbe Eier in mehreren kleinen Laichballen an Wasserpflanzen ab.",
    "Lebensweise": "Der Kleine Wasserfrosch überwintert gerne in Erdhohlräumen, manchmal auch im Bodenschlamm von Gewässern.",
    "Größe": "Der Kleine Wasserfrosch ist mit 5 bis 7 cm Länge unsere kleinste Wasserfroschart.",
    "Name": "kleiner Wasserfrosch",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Der Moorfrosch erreicht eine Größe von 7 Zentimetern  und trägt ein schlichtes graubraunes Kleid mit dunklen Flecken. So ist er im Laub oder auf dem Waldboden kaum zu entdecken. In der Paarungszeit ändert sich das dramatisch: Unter der Einwirkung von Hormonen lagert die Haut der Männchen viel Flüssigkeit ein und die Frösche erscheinen durch die veränderte Lichtbrechung in einem leuchtend blauen Prachtkleid.",
    "Habitat": "Moorfrösche leben nicht nur im Moor, sondern auch in anderen Landschaften mit hohem Grundwasserstand wie Bruchwälder, Auwälder, im sumpfigen Grünland oder auf Nasswiesen. Allerdings brauchen sie ein passendes Laichgewässer und Sommer- und Winterquartiere in der Nähe.",
    "Lebenserwartung": "Der Moorfrosch kann ungefähr 10 Jahre alt werden.",
    "Nahrung": "Seine Nahrung besteht aus Käfern, Schmetterlingsraupen, Zweiflüglern, Asseln, Hundertfüßern, Spinnen, Schnecken und Regenwürmern.",
    "Feinde": "Seine Feinde sind Ringelnattern und vor allem Vögel wie Mäusebussard, Graureiher, Eulen und Krähen. Seine Eier und Kaulquappen werden gerne von Molchen, Schwimmkäfern, Wasserwanzen, Libellenlarven und Enten gefressen.",
    "Größe": "Der Moorfrosch erreicht eine Größe von 7 Zentimetern",
    "Name": "Moorfrosch",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die vorwiegend nachtaktive Kreuzkröte hat einen braunen bis olivgrünen Rücken mit dunklen Flecken auf der warzigen Haut. Die größten Warzen sind rötlich gefärbt und in der Rückenmitte verläuft eine schmale gelbe Linie. Die Vorder- und Hinterbeine der Kreuzkröte sind relativ kurz, so dass sie selten hüpft, sondern sich eher mäuseähnlich krabbelnd vorwärts bewegt.\n\nDie Männchen rufen mit ihrer großen bläulichen Schallblase metallisch laut „Ärr-ärr-ärr”: nächtliche Kreuzkrötenkonzerte sind manchmal 2 km weit zu hören.",
    "Fortpflanzung": "[Habitat] Ursprünglich sind Kreuzkröten typische Bewohner von Bach- und Flussauen. Dort besiedeln sie die durch die Auendynamik immer wieder neu entstehenden Flachgewässer.  Da solche Gewässer immer seltener werden, begnügen sie sich für die Ablage ihrer langen mit bis zu 4000 Eiern bestückten Laichschnüre auch mit wassergefüllten Traktorspuren, Abgrabungsflächen in Steinbrüchen und anderen flachen Kleinstgewässern. Dort lauern keine Fressfeinde und das Wasser erwärmt sich so schnell, dass die Kaulquappen oft schon wenige Tage nach der Eiablage schlüpfen.",
    "Habitat": "Ursprünglich sind Kreuzkröten typische Bewohner von Bach- und Flussauen. Dort besiedeln sie die durch die Auendynamik immer wieder neu entstehenden Flachgewässer.",
    "Name": "Kreuzkröte",
    "Typ":"Tier"
  },
  {
    "Habitat": "Laubfrösche bewohnen naturnahe Wiesen- und Auenlandschaften mit gut besonnten, möglichst fischfreien, flachen Kleingewässern, aber auch Überschwemmungstümpel, Fahrspuren und tiefe Pfützen mit angrenzendem Gebüsch.",
    "Lebensweise": "Laubfrösche sind dämmerungs- und nachtaktiv.\nTagsüber verbirgt sich der glänzend grüne Frosch im Blätterwerk von Bäumen, oft in einer Höhe von bis zu 10 Meter über dem Erdboden! Mit den großen Haftscheiben an seinen Zehen kann er sehr gut klettern. Auch dornige Sträucher sind wichtige Sommerlebensräume des \"Heckenfroschs”: Sie bieten Schutz vor Feinden, und reichlich Nahrung in Form von Insekten, die von den Blüten und Früchten der Sträucher angezogen werden.",
    "Fortpflanzung": "In der Paarungszeit im späten Frühjahr rufen die Männchen mit ihrer großen gelblich-durchscheinenden Schallblase in der Abendzeit schnelle Lautfolgen wie „räpp-räpp-räpp”. Die Männchen zeigen dabei große Ausdauer, denn die Weibchen wählen ihre Partner nach der Stimme! Bei der Paarung umklammern die Männchen die Weibchen in der Achselgegend. Die befruchteten Eier werden in 10-50 walnussgroßen Klümpchen auf dem Grund stehender Kleingewässer abgesetzt oder an Wasserpflanzen angeheftet. Die Kaulquappen entwickeln sich innerhalb von 40-90 Tagen zu Fröschen, welche spätestens im August wieder an Land gehen.",
    "Name": "Laubfrosch",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Während seiner Lebensphase an Land ist seine grobkörnige Haut oberseits dunkelbraun, der orangefarbene Bauch schwarz gefleckt.\n\n[Fortpflanzung] In der Paarungszeit, von April bis Mai, bilden die Männchen ein prächtiges Balzkleid mit einem hohen, unregelmäßig gezackten Hautkamm aus. An den Flanken leuchten dann silbrige Punkte und der Schwanz ist beidseitig mit einem silbernen Streifen verziert.",
    "Habitat": "Er bewohnt offenes Gelände aber auch Waldgebiete in der Nähe seiner Laichgewässer.",
    "Nahrung": "Tagsüber zieht er sich unter größere Steine, Baumwurzeln oder in Erdspalten zurück und kommt erst nachts zur Jagd nach Regenwürmern, Insekten und Landschnecken heraus.\n\nDas Nahrungsspektrum des Kammmolches ist im Wasser deutlich größer als das an Land: kleine Krebse, Würmer, Egel, Insekten und Insektenlarven gehören genauso dazu wie Kaulquappen von Fröschen und Kröten.",
    "Lebensweise": "Bereits im Februar wandert der Kammmolch bei milder Witterung in sein Laichgewässer und bleibt dort bis in den August.",
    "Fortpflanzung": "In der Paarungszeit, von April bis Mai, bilden die Männchen ein prächtiges Balzkleid mit einem hohen, unregelmäßig gezackten Hautkamm aus. An den Flanken leuchten dann silbrige Punkte und der Schwanz ist beidseitig mit einem silbernen Streifen verziert. \nDas Balzritual des Männchens ist kunstvoll: Es bringt das Weibchen mit geschmeidigen Katzenbuckeln und wellenförmigen Schwanzbewegungen in Stimmung, legt ein Spermienpaket am Boden ab und hilft dem Weibchen dieses mit der Kloake aufzunehmen. Die befruchteten Eier heftet das Weibchen einzeln an Unterwasserpflanzen oder Falllaub, indem es mit den Hinterbeinen Taschen in die Blätter faltet. Je nach Wassertemperatur schlüpfen die Larven nach 1-4 Wochen.",
    "Lebenserwartung": "Kammmolche werden 3-8 Jahre alt. Es wurden aber auch schon Exemplare mit 18 Jahren Lebenszeit beobachtet.",
    "Größe": "Der Kammmolch ist mit bis zu 18 cm Länge der größte heimische Schwanzlurch.",
    "Name": "Kammmolch",
    "Typ":"Tier"
  },
  {
    "Habitat": "Er lebt in offenen Grünlandgebieten mit Büschen und Waldrändern, aber auch in naturnahen Gärten und Parks.",
    "Erkennungsmerkmale": "An Land ist der Teichfrosch unscheinbar bräunlich gefärbt. Während der Paarungszeit im Wasser putzt sich das Männchen aber farbenprächtig heraus: Es entwickelt einen hohen und stark gewellten Kamm und große dunkle Punkte am ganzen Körper. Der Kopf ist gelbschwarz gestreift, der Bauch leuchtend orange und der Schwanz zeigt orangene und hellblaue Streifen.",
    "Fortpflanzung": "Im Februar nach Ende des Frostes, suchen die ersten Teichmolche kleine, besonnte Teiche und Gräben mit reichem Pflanzenbewuchs zum Ablaichen auf. Die Hauptlaichzeit ist aber von März bis Mai, wenn die Wassertemperatur mindestens acht Grad Celsius beträgt. Die Weibchen können pro Saison 100 bis 300 Eier legen. Sie werden einzeln an Wasserpflanzen oder Falllaub geheftet.",
    "Nahrung": "Die erwachsenen Molche ernähren sich im Wasser von Kaulquappen und dem Laich anderer Amphibienarten, sowie Kleinkrebsen und Wasserinsektenlarven.",
    "Lebensweise": "Bis Juli haben die meisten Teichmolche ihre Laichgewässer wieder verlassen. Von Oktober bis Februar halten die Winterruhe an frostsicheren Plätzen in Erdhöhlen oder unter Steinen. Manche Molche überwintern aber auch am Boden der Gewässer.",
    "Größe": "11 cm",
    "Name": "Teichfrosch",
    "Typ":"Tier"
  },
  {
    "Habitat": "Die Erdkröte ist eine der häufigsten Amphibienarten Deutschland und lebt in krautreichen Laub- und Mischwäldern.",
    "Lebenserwartung": "Erdkröten können 10 -12 Jahre alt werden.",
    "Nahrung": "Ihre Nahrung besteht aus Würmern, Schnecken, Asseln, Spinnen und unterschiedlichsten Insekten, die sie auf ihren nächtlichen Streifzügen erbeuten.",
    "Erkennungsmerkmale": "Ihr kräftig gebauter, brauner Körper ist an der Oberseite mit warzigen Hautdrüsen übersät. Die Pupille bildet einen waagerechten Schlitz, die Iris leuchtet kupferfarben. Hinter dem Kopf fallen große Ohrdrüsen auf, die ein Hautgift zur Abwehr von Feinden enthalten. Dieses Gift ist für uns Menschen harmlos, solange wir es nicht in die Augen oder auf Schleimhäute bringen.\nErdkröten haben kurze Hinterbeine und bewegen sich auf allen vieren schreitend vorwärts. Bei Gefahr können sie auch hüpfen.",
    "Fortpflanzung": "Schon im März machen sich viele Erdkröten auf den langen Weg zu ihren Laichgewässern: größere Teiche und Seen mit mindestens 50 cm Wassertiefe. Ihre Larven sind für Fische ungenießbar, deshalb können sie auch gefahrlos in größeren Gewässern ihre 2-4 m langen Laichschnüre um Zweige und Wasserpflanzen wickeln. Die schwarzen Kaulquappen der Erdkröte weiden in Schwärmen die Algen von Pflanzen und Steinen ab. Nach 2-3 Monaten verwandeln sie sich in lungenatmende, vierbeinige Landtiere und gehen ans Ufer. Nach 3-5 Jahren sind sie geschlechtsreif und sorgen selbst für Nachwuchs.",
    "Name": "Erdkröte",
    "Typ":"Tier"
  },
  {
    "Lebensweise": "Sommerschildkrebse sind sogenannte „Urzeitkrebse“. Sie gelten als die älteste heute noch lebende Tierart. Versteinerte Sommerschildkrebse wurden in einer mehr als 220 Mio. Jahre alten Gesteinsschicht in Franken gefunden sind damit älter als die ersten Dinosaurier.\n\nMit ihren sogenannten „Dauereier” können die Krebse viele Jahrzehnte im Bodensubstrat der Gewässer überdauern – eine geniale Anpassung an den unregelmäßig austrocknenden Lebensraum. [Fortpflanzung] Bei Überschwemmung und Lufttemperaturen um 20-24°C schlüpfen die Larven.",
    "Habitat": "Der etwa 8-10 cm lange, wärmeliebende Krebs ist ein typischer Bewohner der sich im Frühjahr bildenden Überschwemmungstümpel in den Flussauen.",
    "Fortpflanzung": "Bei Überschwemmung und Lufttemperaturen um 20-24°C schlüpfen die Larven.  [Nahrung] Sie ernähren sich zunächst von Algen und Wasserpflanzen, später auch von tierischer Kost wie Mückenlarven.  Innerhalb weniger Wochen durchlaufen sie mehrere Larvenstadien und erreichen ihre endgültige Größe und die Geschlechtsreife. Die Krebse vermehren sich meist durch Selbstbefruchtung. Die befruchteten Eier werden im Sandboden vergraben.",
    "Nahrung": "Sie ernähren sich zunächst von Algen und Wasserpflanzen, später auch von tierischer Kost wie Mückenlarven.",
    "Größe": "etwa 8-10 cm",
    "Name": "Sommerschildkrebs",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die bis zu 30mm großen Süßwassergarnelen gleichen in Aussehen und Körperbau den Garnelen der Meere.\n\nDas fast durchsichtige Außenskelett ist abgeplattet. An der Stirn entspringt ein langer, mit 20 beweglichen Stacheln besetzter Dorn, das Rostrum. Am Kopf sind zwei große, kurz gestielte Komplexaugen erkennbar.",
    "Habitat": "Sie waren ursprünglich im Brackwasser des westlichen Mittelmeers beheimatet und wurden vom Menschen in die großen Flüsse, Kanäle und Seen Mitteleuropas eingeschleppt.",
    "Nahrung": "Die Nahrung der Süßwassergarnelen besteht aus Algen, Kieselalgen und kleinen Wassertieren wie Kleinkrebsen und Schlammröhrenwürmern. Sie können aber auch von ins Wasser gefallenem Laub leben.",
    "Feinde": "Sie selbst müssen sich vor Schwimmkäfern, Libellenlarven und Fischen in acht nehmen.",
    "Fortpflanzung": "Die Weibchen tragen zwischen April und August etwa 300 bis 400 Eier am Hinterleib. Daraus schlüpfen etwa 1mm lange Larven. Auf eine weitere Larvenform folgt das Stadium der Jungtiere, die bereits der erwachsenen Garnele gleichsehen. Die Jungtiere suchen Schutz zwischen Wasserpflanzen oder unter überhängenden Wurzeln. Die gesamte Entwicklung der Süßwassergarnele ist bereits nach 2 Wochen abgeschlossen.",
    "Größe": "bis zu 30mm",
    "Name": "Süßwassergarnele",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die Blauflügelige Ödlandschrecke ist kaum zu erkennen, wenn sie regungslos am Boden sitzt. Die dunklen und hellen Querbänder an Beinen und Hinterflügeln tarnen sie perfekt. Erst wenn man ihr sehr nahe kommt, fliegt sie schnell mehrere Meter weit davon. Dabei leuchten die blauen Flecken ihrer Hinterflügel auf. Kurz vor der Landung schlägt sie einen scharfen Haken und landet wenn möglich auf einem Untergrund, der ihrer Grundfärbung entspricht. Sobald sie ihre Flügel schließt, ist sie dadurch wieder „unsichtbar”.",
    "Habitat": "Die Ödlandschrecke bewohnt, wie der Name sagt, trockene, warme Flächen mit spärlichem Bewuchs und mit kiesigem oder sandigem Untergrund.",
    "Nahrung": "Sie ernährt sich von verschiedenen Wildgräsern.",
    "Fortpflanzung": "Die Weibchen legen ihre Eier von Juli bis September mit ihrem Legestachel in den lockeren Boden. Die ersten Jungtiere schlüpfen im folgenden Frühsommer. Sie tragen zunächst noch Flügelstummel. Während der 4-5 Häutungen zum erwachsenen Tier nähert sich die Färbung immer mehr der des Untergrundes an.",
    "Name": "Blauflügelige Ödlandschrecke",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die Grüne Strandschrecke gehört zu den Ödlandschrecken. Wie der Name schon sagt, ist sie meist leuchtend hellgrün, es gibt aber auch Populationen mit ausschließlich braun-schwarzen Tieren.",
    "Habitat": "Sie bewohnt trockene, warme Flächen mit spärlichem Bewuchs am Ufer stehender Gewässer. Man findet sie in aufgelassenen Sand-, Kies- und Tongruben. In Deutschland kommt sie aber nur im warmen Oberrheingraben vor.",
    "Nahrung": "Grüne Strandschrecken fressen verschiedene Wildgräser, seltener auch Moose.",
    "Lebensweise": "Erwachsene Tiere findet man von Juli bis Oktober. Mit ihren langen Flügeln können sie gut fliegen.",
    "Fortpflanzung": "Die Weibchen legen ihre Eier mit ihrem Legestachel in den weichen Ton- oder Sandboden. Die ersten Jungtiere schlüpfen im folgenden Frühsommer.",
    "Schutz": "Die grüne Strandschrecke wird auf der Roten Liste als „stark gefährdet” eingestuft.",
    "Größe": "Die Männchen werden 15 bis 20 mm, Weibchen 21 bis 30 mm lang.",
    "Name": "Grüne Strandschrecke",
    "Typ":"Tier"
  },
  {
    "Habitat": "Sumpfschrecken findest Du in nassen Wiesen und an Gewässerufern. Sie sind gute Flieger und erobern neue Lebensräume buchstäblich im Flug!",
    "Erkennungsmerkmale": "Diese bis zu 35 mm große Heuschreckenart ist sehr farbenprächtig: Ihre Grundfärbung ist olivgrün, Weibchen sind oft auch noch purpurrot gefleckt. Auffällig sind ihre schwarzen Knie und die roten Unterseiten der Hinterschenkel. Die gelben Hinterschienen tragen schwarze Dornen. \nDie Männchen erzeugen weit hörbare, einzelne knipsende Laute, indem sie mit den Dornen der Hinterschienen ruckartig über die Flügel streifen. Bei einer Störung „knipsen” beide Geschlechter laut zur Abschreckung.",
    "Fortpflanzung": "Nach der Paarung legen die Weibchen ihre Eipakete knapp unter oder über der Erdoberfläche in der dichten Vegetation ab. Für die Entwicklung der Eier ist eine ausreichende Feuchtigkeit im Boden wichtig. Während der Wiesenmahd ziehen sie sich in ungemähte breite Grabenränder zurück.",
    "Größe": "bis zu 35 mm",
    "Name": "Sumpfschrecke",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die Lauchschrecke ist meist leuchtend hellgrün, seltener bräunlich gefärbt. Im Gegensatz zur verwandten Sumpfschrecke ist sie nur schwach gemustert. Dafür verläuft an beiden Körperseiten ein breiter schwarzer Streifen von den Augen bis zur Flügelmitte.\n\nLauchschrecken sind stille Zeitgenossen. Lediglich bei der Balz meldet sich das Männchen manchmal leise zirpend zu Wort.",
    "Habitat": "Lauchschrecken bewohnen feuchte Wiesen und Gewässerufer warmer Gegenden, kommen aber auch im langen Gras von Trockenwiesen vor.",
    "Fortpflanzung": "Die Weibchen legen im Sommer ihre Eier in den Boden. Für die Entwicklung der Eier ist eine ausreichende Bodenfeuchtigkeit wichtig. Die ersten Jungtiere schlüpfen im folgenden Frühsommer. Nach 5 Larvenstadien sind die Lauchschrecken im August ausgewachsen.",
    "Lebensweise": "[Erkennungsmerkmale] Lauchschrecken sind stille Zeitgenossen. Lediglich bei der Balz meldet sich das Männchen manchmal leise zirpend zu Wort.",
    "Größe": "Die Männchen werden 17 bis 23mm, Weibchen 28 bis 32mm lang.",
    "Name": "Lauchschrecke",
    "Typ":"Tier"
  },
  {
    "Name": "Bechsteinfledermaus",
    "Typ":"Tier"
  },
  {
    "Wissenswertes": "Der Holzapfelbaum ist die Wildform unserer gezüchteten Apfelbäume.",
    "Erkennungsmerkmale": "Je nach Standort kann er zwischen 6 und 10 m hoch werden. \nSeine Blätter sind oval, gezähnt und etwas eingerollt. Die Oberseite glänzt, die Unterseite ist etwas behaart. [Blütezeit] Im Mai entwickeln sich aus den rosafarbenen Knospen prächtige weiße Blüten, die in Sträußen beieinander stehen.  Die Blüten tragen in der Mitte 20 gelbe Staubbeutel und duften angenehm.",
    "Blütezeit": "Im Mai entwickeln sich aus den rosafarbenen Knospen prächtige weiße Blüten, die in Sträußen beieinander stehen.",
    "Fortpflanzung": "Sie werden hauptsächlich von Bienen bestäubt.",
    "Verwendung": "[Frucht] Die Früchte des Holzapfels sind kleine, grünlichgelbe, sehr saure Äpfel mit einem Durchmesser von etwa 2 bis 4 cm. Sie sind roh kaum genießbar und werden traditionell zur Herstellung von Most und Apfelwein verwendet.",
    "Frucht": "Die Früchte des Holzapfels sind kleine, grünlichgelbe, sehr saure Äpfel mit einem Durchmesser von etwa 2 bis 4 cm. Sie sind roh kaum genießbar und werden traditionell zur Herstellung von Most und Apfelwein verwendet.",
    "Vorkommen": "Der Holzapfel ist in Europa weit verbreitet und kommt in lichten Auenwäldern, Hecken, Gebüschen und an Waldrändern vor. Er bevorzugt frischen, nährstoff- und basenreichen Boden in gemäßigten Klimazonen.",
    "Größe": "Je nach Standort kann er zwischen 6 und 10 m hoch werden.",
    "Name": "Holzapfel",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Der Milde Mauerpfeffer, auch bekannt als \"Hexenkraut\" oder \"Fünfeckiger Mauerpfeffer\", ist ein Dickblattgewächs. In seinen saftigen, mit einer Wachsschicht umhüllten Blättern, kann er Wasser speichern und ist deshalb fähig, auf trockenen, sonnigen Standorten wie Felsen, Felsspalten, sandigen Böden und Mauern zu überleben.",
    "Erkennungsmerkmale": "Mit seinen fleischigen, grün-bläulichen und in der Regel fünf- oder sechseckigen Blättern bildet er niedrige, polsterartige, wintergrüne Matten. [Blütezeit] Von Juni bis August zeigt die Pflanze dichte Blütenstände mit kleinen, sternförmigen, gelben Blüten.",
    "Blütezeit": "Von Juni bis August zeigt die Pflanze dichte Blütenstände mit kleinen, sternförmigen, gelben Blüten.",
    "Genießbarkeit": "Im Gegensatz zum Scharfen Mauerpfeffer schmecken die Blätter mild. Essen sollte man ihn aber nicht, da er für uns Menschen leicht giftig ist.",
    "Verwendung": "In der Volksheilkunde wurde der Milde Mauerpfeffer zum Stillen von Blutungen verwendet. Im Gartenbau ist er ein beliebter Bodendecker für Steingärten.",
    "Name": "Milder Mauerpfeffer",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "[Vorkommen] Das 10-30 cm hohe Gelbe Windröschen wächst in Laubwäldern, auf Waldlichtungen und in Gebüschen.",
    "Vorkommen": "Das 10-30 cm hohe Gelbe Windröschen wächst in Laubwäldern, auf Waldlichtungen und in Gebüschen.",
    "Blütezeit": "Schon lange vor dem Laubaustrieb im Frühjahr erscheinen seine gelben Blüten.",
    "Ökologische Bedeutung": "Manchmal bilden die Pflanzen ganze Teppiche auf dem Waldboden und sind eine der ersten Nahrungsquellen für Bienen und Schmetterlinge.\n\nDas Windröschen lockt durch nährstoffreiche Anhängsel an den Früchten Ameisen an, welche die Samen verschleppen.",
    "Fortpflanzung": "Das Windröschen nutzt das Sonnenlicht, das zu dieser Zeit noch bis zum Boden kommt, um seinen ganzen Zyklus bis zur Samenbildung abzuschließen. Wenn sich das Laubdach schließt, genießt es die Feuchtigkeit im schattigen Wald oder unter Gebüsch und bildet dichte Blattrosetten nahe am Boden. Für die Samenverbreitung sorgen fleißige Insekten: [Ökologische Bedeutung] Das Windröschen lockt durch nährstoffreiche Anhängsel an den Früchten Ameisen an, welche die Samen verschleppen.",
    "Genießbarkeit": "Vorsicht! Alle Teile des Gelben Windröschens sind giftig und können Übelkeit, Durchfall und Nierenschädigungen hervorrufen.",
    "Größe": "10-30 cm",
    "Name": "Gelbes Windröschen",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Der 50-150 cm hohe Blutweiderich [Vorkommen]wächst auf nassen Böden, z.B. auf Nasswiesen, im Röhricht, an Flussufern oder Gräben. [Blütezeit] Seine auffälligen rosa bis violetten Blütenstände sieht man fast den ganzen Sommer hindurch von Juni bis September. Sie bestehen aus über hundert Blüten und können bis zu 30 Zentimeter lang werden.  [Ökologische Bedeutung] Die sehr nektarreichen Blüten bieten vielen Bienen und Schmetterlingen Nahrung.  Die länglichen, dunkelgrünen Blätter des Blutweiderichs sind gegenständig angeordnet. Der kräftige aufrechte Stängel ist vierkantig und behaart.",
    "Vorkommen": "wächst auf nassen Böden, z.B. auf Nasswiesen, im Röhricht, an Flussufern oder Gräben",
    "Blütezeit": "Seine auffälligen rosa bis violetten Blütenstände sieht man fast den ganzen Sommer hindurch von Juni bis September. Sie bestehen aus über hundert Blüten und können bis zu 30 Zentimeter lang werden.",
    "Ökologische Bedeutung": "Die sehr nektarreichen Blüten bieten vielen Bienen und Schmetterlingen Nahrung.",
    "Fortpflanzung": "Der Blutweiderich breitet sich stark aus und kann andere Pflanzen verdrängen. In einigen Gebieten wird er kontrolliert gemäht.",
    "Verwendung": "In der Kräutermedizin wurden die Blüten des Blutweiderichs früher zum Stillen blutender Wunden (Name!) und zur Behandlung von Durchfall und Magenbeschwerden eingesetzt.",
    "Größe": "50-150 cm",
    "Name": "Blutweiderich",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Die Krebsschere ist eine frei schwimmende Wasserpflanze. Du findest sie in warmen, windgeschützten, schlammigen, basenreichen, nicht verschmutzten und meist stehenden Gewässern, beispielsweise in Altwässern, Gräben und Tümpeln.",
    "Erkennungsmerkmale": "Sie bildet bis zu 40 Zentimeter lange, rosettenförmig angeordnete Blätter aus, die im Sommer teilweise aus dem Wasser ragen. Die Hochblätter ihrer Stängel sehen den Scheren von Krebsen sehr ähnlich, was ihren Namen erklärt.",
    "Wissenswertes": "Krebsscheren wachsen oft in großen Beständen. Durch zahlreiche Ausläufer in den Blattachseln sind die einzelnen Rosetten unter der Wasseroberfläche miteinander verbunden. Nach unten treiben die Pflanzen dichte Büschel langer, unverzweigter Wasserwurzeln, die Nährstoffe aus dem Wasser aufnehmen.\n\nIm Herbst sinkt die Pflanze auf den Teich-Grund und steigt erst im Frühjahr wieder auf.",
    "Blütezeit": "Die weißen Blüten erscheinen von Mai bis Juli und erreichen einen Durchmesser von drei bis vier Zentimetern.",
    "Frucht": "Die sechskantige Frucht der Krebsschere wird bis zu 3,5 Zentimeter lang.",
    "Verwendung": "Früher wurde die Krebsschere als Schweinefutter und wegen ihres hohen Phosphor- und Kaliumgehalts auch zur Gründüngung genutzt.",
    "Größe": "Sie bildet bis zu 40 Zentimeter lange, rosettenförmig angeordnete Blätter aus, die im Sommer teilweise aus dem Wasser ragen.",
    "Name": "Krebsschere",
    "Typ":"Pflanze"
  },
  {
    "Verwendung": "Im Namen der Hainbuche ist der Hain = Hag oder Einzäunung enthalten. Sie wurde schon immer gerne als Hecke und Windschutz verwendet.",
    "Erkennungsmerkmale": "Unbeschnitten kann sie mehr als 25 m Höhe erreichen. Der Stamm ist oft gewunden oder seilartig gedreht, die Rinde glatt, grau bis zimtfarben mit hellen Flecken und Furchen. Die Blätter der Hainbuche sind länglich oval und haben einen doppelt gesägten Rand. Im Herbst färben sie sich in ein schönes Gelb.",
    "Vorkommen": "Die Hainbuche ist in gemäßigten Wäldern und Auwäldern weit verbreitet.",
    "Blütezeit": "Ihre männlichen Blüten erscheinen noch vor dem Laubaustrieb. Es sind Gruppen von etwa 5 cm langen schlaff herabhängenden Kätzchen. [Fortpflanzung] Die weiblichen, unscheinbaren Blüten erscheinen erst im Mai und besitzen eine dreiflügelige Hülle, mit der die Frucht im Herbst vom Wind verbreitet.",
    "Fortpflanzung": "Die weiblichen, unscheinbaren Blüten erscheinen erst im Mai und besitzen eine dreiflügelige Hülle, mit der die Frucht im Herbst vom Wind verbreitet.",
    "Ökologische Bedeutung": "Die kleinen Nüsschen der Hainbuche werden gerne von Vögeln und Eichhörnchen gefressen.",
    "Größe": "25 m",
    "Name": "Hainbuche",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Den 15-40 cm hohen Bärlauch findest Du auf nährstoffreichen, feuchten Böden z.B. an Waldhängen, in Auwäldern und unter Gebüschen. Hier treibt er im Frühjahr oft in solchen Massen aus, dass er den Boden mit seinen langen Blättern wie ein grüner Teppich bedeckt. [Verwendung] Sein Knoblauchduft ist unverkennbar",
    "Verwendung": "Sein Knoblauchduft ist unverkennbar und viele Kräuterliebhaber sammeln ihn noch vor der Blüte, um vitaminreiche Soßen daraus zu machen. Das sollte man aber nur tun, wenn man sich beim Bestimmen absolut sicher ist, denn der Bärlauch sieht dem giftigen Maiglöckchen zum Verwechseln ähnlich!",
    "Blütezeit": "Zwischen April und Juni erscheinen die weißen Blütensterne in großen Dolden auf einem blattlosen Stiel.",
    "Ökologische Bedeutung": "Der Bärlauch ist eine der ersten Pflanzen, die im Frühling blühen und bietet damit Nahrung für früh aktive Insekten, wie Bienen und Fliegen.",
    "Größe": "15-40 cm",
    "Name": "Bärlauch",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "[Erkennungsmerkmale] Die 30-60 cm große Kuckucks-Lichtnelke gedeiht entlang von Gewässern, in feuchten, mäßig nährstoffreichen Wiesen, Mooren und sumpfigen Gebieten und wird deshalb auch als Sumpf-Lichtnelke bezeichnet.",
    "Erkennungsmerkmale": "Die 30-60 cm große Kuckucks-Lichtnelke gedeiht entlang von Gewässern, in feuchten, mäßig nährstoffreichen Wiesen, Mooren und sumpfigen Gebieten und wird deshalb auch als Sumpf-Lichtnelke bezeichnet.  \n[Blütezeit] Ihre zarten rosaroten Blüten, deren Blütenblätter tief in 4 Zipfel gespalten sind, erscheinen im Mai, also zu der Zeit, in der auch der Kuckuck ruft. Sie blüht bis in den Oktober hinein. Vereinzelt kommen auch weiße Blüten vor.",
    "Blütezeit": "Ihre zarten rosaroten Blüten, deren Blütenblätter tief in 4 Zipfel gespalten sind, erscheinen im Mai, also zu der Zeit, in der auch der Kuckuck ruft. Sie blüht bis in den Oktober hinein. Vereinzelt kommen auch weiße Blüten vor.",
    "Ökologische Bedeutung": "Die Kuckucks-Lichtnelke dient als Nektarquelle für Bienen, Schwebfliegen und Schmetterlinge, z. B. den Rapsweißling. Auch Hummeln besuchen gerne die Blüten. Darüber hinaus ist sie eine wichtige Futterpflanze für Schmetterlingsraupen. An ihren Stängeln findet man nicht selten „Kuckucksspeichel“, eine weiße, schaumige Masse, in der sich die Larven der Pflanzensäfte saugenden Schaumzikade vor Fressfeinden verbergen.",
    "Schutz": "Die Kuckucks-Lichtnelke ist in Europa weit verbreitet, steht in einigen Regionen aber wegen des zunehmenden Rückgangs ihrer feuchten Wuchsorte unter Schutz.",
    "Größe": "30-60 cm",
    "Name": "Kuckucks-Lichtnelke",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "[Vorkommen] Die Flatterulme ist ein bis zu 35 m hoher Baum\n\nIhre Blätter sind am Rand gesägt und an der Blattbasis stark asymmetrisch. Sie werden im Herbst goldgelb.\n\nEinzigartig sind die Brettwurzeln der Flatterulme. Mit ihnen gleicht sie die mangelnde Sauerstoffzufuhr während der Überflutungen aus und gibt dem Baum mehr Halt im feucht-weichen Boden. Typisch für Flatterulmen sind die zahlreichen Stockausschläge und Wasserreiser, die aus dem Stamm austreiben.",
    "Vorkommen": "Die Flatterulme ist ein bis zu 35 m hoher Baum der Flussauen und feuchten Standorte im Hügelland. Sie wächst einzeln, nie in großen Beständen und erträgt lang andauernde Überflutungen.",
    "Fortpflanzung": "Der Name „Flatterulme” leitet sich von den flachen, geflügelten Samen ab, die sich im Wind flatternd ausbreiten. Oft treiben sie aber auch über weite Strecken auf dem Wasser.",
    "Wissenswertes": "Die dickste bekannte Ulme ist eine Flatter-Ulme in Gülitz, Brandenburg mit einem Stammumfang von fast 10 Metern.",
    "Ökologische Bedeutung": "Die Flatterulme ist weniger anfällig für die Ulmenkrankheit, als andere Ulmenarten und deshalb eine \"Rettungsinsel\" für alle spezialisierten Ulmenbesiedler wie den Ulmenzipfelfalter oder den Ulmenblattfloh.",
    "Größe": "35 m",
    "Name": "Flatterulme",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Das Pfeifengras ist eine ausdauernde Grasart, die Wuchshöhen von 30 bis 100 cm erreichen kann. Es bildet dichte Horste mit schlanken, aufrechten Stängeln und lanzettlichen, grünen, oft rauen Blättern.\n\nDie Blütenstände tragen zahlreiche kleine, eingeschachtelte Ährchen mit winzigen Blüten, die in der Farbe von violett über rötlich bis hin zu silbrig-grau variieren.",
    "Verwendung": "Sein Name leitet sich von der Verwendung als Pfeifenreiniger ab: Die harten Halme weisen nur wenige Knoten auf und sind so ideal dafür geeignet.\n\nWegen seiner attraktiven Blütenstände wird das Pfeifengras oft als Zierpflanze in Gärten und Parks verwendet.",
    "Vorkommen": "Auf gut durchfeuchteten Böden in der Nähe von Gewässern und in Mooren bildet das Pfeifengras oft dichte Bestände.",
    "Blütezeit": "Von Juli bis September entwickelt es auffällige Blütenrispen, die aufrecht oder leicht überhängend sind.",
    "Wissenswertes": "Das Pfeifengras hat verschiedene Überlebensstrategien entwickelt: Zum Schutz vor Austrocknung reichen die Wurzeln bis zu einem Meter in die Tiefe. Bei Wassermangel rollen sich die Blätter zum Verdunstungsschutz ein. Im Herbst verlagert die Pflanze die Mineralstoffe in die Sprossbasis, so dass diese beim Mähen nicht verloren gehen. Das Blaue Pfeifengras wehrt sich sogar aktiv gegen Insekten, die eine Blüte fressen wollen: Die gespannten Spelzen können sich sehr schnell schließen und eindringende Insekten fangen, ähnlich wie ein Fangeisen.",
    "Fortpflanzung": "Für die Bestäubung der Blüten sorgt der Wind. Auch die leichten, luftgefüllten Früchte werden vom Wind verstreut oder vom Wasser weggeschwemmt und so verbreitet.",
    "Größe": "30 bis 100 cm",
    "Name": "Pfeifengras",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "[Fortpflanzung] Das etwa 20 cm große Busch-Windröschen ist eine der ersten Frühlingsblumen im Wald. Schon lange, bevor die Bäume Blätter bekommen, zeigt es seine weißen, zarten, sternförmigen Blüten.",
    "Fortpflanzung": "Das etwa 20 cm große Busch-Windröschen ist eine der ersten Frühlingsblumen im Wald. Schon lange, bevor die Bäume Blätter bekommen, zeigt es seine weißen, zarten, sternförmigen Blüten.  Es nutzt das Sonnenlicht, welches zu dieser Zeit noch bis zum Boden kommt, um seinen ganzen Zyklus bis zur Samenbildung abzuschließen.",
    "Ökologische Bedeutung": "Als Frühblüher ist es eine wichtige erste Nahrungsquelle für Bienen und Hummeln.",
    "Wissenswertes": "Auf dem Waldboden kann es über Hunderte von Quadratmetern einen dichten Blütenteppich bilden. Wenn sich das Laubdach schließt, genießt es die Feuchtigkeit im schattigen Wald oder unter Gebüsch und bildet dichte Blattrosetten nahe am Boden.",
    "Giftigkeit": "Das Busch-Windröschen ist in allen Teilen giftig.",
    "Größe": "20 cm",
    "Name": "Busch-Windröschen",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "[Vorkommen] Die bis zu 150 cm große Brennnessel wächst auf stickstoffreichen Böden in Wäldern, Gebüschen und auf Schuttplätzen.",
    "Vorkommen": "Die bis zu 150 cm große Brennnessel wächst auf stickstoffreichen Böden in Wäldern, Gebüschen und auf Schuttplätzen.",
    "Wissenswertes": "Mit ihr hat wohl jeder schon unangenehme Bekanntschaft gemacht. Ihre Blätter und Stängel sind mit steifen Haaren besetzt, die bei Berührung abbrechen, in die Haut eindringen und einen Mix aus Histaminen, Ameisensäure und Acetylcholin freigeben, der stark brennt und Quaddeln hervorrufen kann. Dieser Mechanismus soll die Brennnessel davor schützen gefressen zu werden, trifft aber genauso arglose Spaziergänger mit nackten Waden…",
    "Verwendung": "Die Brennnessel hat auch viele gute Eigenschaften: Sie ist reich an Eisen, Kalzium und Vitamin C und kann z.B. bei Gelenkschmerzen, Allergien und Harnwegsinfektionen Linderung bringen. Aus den Fasern der Stängel werden Kleiderstoffe hergestellt.",
    "Genießbarkeit": "Die jungen Blätter der großen Brennnessel sind essbar und werden von Kräuterliebhabern in Suppen, Salaten und vielen anderen Gerichten verwendet. Durch das Kochen oder Trocknen werden die brennenden Haare inaktiviert, so dass die Blätter sicher gegessen werden können.",
    "Ökologische Bedeutung": "Trotz ihrer Brennhaare sind die Brennnesseln auch Kinderstube für viele Schmetterlingsarten! Die Raupen von Tagpfauenauge, C-Falter, Landkärtchen, Admiral und Kleinem Fuchs finden hier energiereiche Nahrung. Daher werden diese Falter auch als „Brennnesselfalter“ bezeichnet.",
    "Größe": "150 cm",
    "Name": "Große Brennnessel",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Der Gewöhnliche Liguster werden bis zu 5 m hoch. [lateinischerName] Er hat elastische Zweige, die gut zu Körben geflochten werden können. Daher der lateinische Name ligustrum= nachgiebig.  Die Blätter sind länglich spitz und sitzen gegenständig. [Blütezeit] Zwischen Mai und Juli entfalten sich die kleinen weißen Blüten in kegelförmigen Rispen. Sie verbreiten einen eigenartigen Geruch. [Blütezeit]",
    "lateinischerName": "Er hat elastische Zweige, die gut zu Körben geflochten werden können. Daher der lateinische Name ligustrum= nachgiebig.",
    "Blütezeit": "Zwischen Mai und Juli entfalten sich die kleinen weißen Blüten in kegelförmigen Rispen. Sie verbreiten einen eigenartigen Geruch.",
    "Frucht": "[Verwendung] Aus den Blüten entwickeln sich kleine, schwarze Beeren. Ihr Saft wurde früher zum Färben von Stoff und Leder verwendet.  [Genießbarkeit] Die Beeren sind giftig.  Sie enthalten 2-4 ölhaltige Samen.",
    "Verwendung": "Aus den Blüten entwickeln sich kleine, schwarze Beeren. Ihr Saft wurde früher zum Färben von Stoff und Leder verwendet.\n\nDer Liguster wird oft als Zier- und Heckenpflanze in Gärten und Parks verwendet. Er kann in verschiedenen Formen und Größen geschnitten und geformt werden, was ihn für die Landschaftsgestaltung attraktiv macht.",
    "Genießbarkeit": "Die Beeren sind giftig.",
    "Vorkommen": "Der Ligusterstrauch gedeiht besonders gut auf kalkhaltigem, nährstoffreichem Boden. Man findet ihn in Hecken oder an Waldrändern.",
    "Ökologische Bedeutung": "Dichte Ligusterhecken bieten Schutz, Lebensraum und Nahrung für Vögel, Bienen, Kleinsäuger, Schmetterlinge wie den Ligusterschwärmer und andere Insekten.",
    "Größe": "5 m",
    "Name": "Ligusterstrauch",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Der Gilbweiderich gedeiht in feuchten Wäldern, an Ufern von Gewässern und in sumpfigen Gebieten.",
    "Erkennungsmerkmale": "Die leuchtend gelben Blüten sind in dichten Rispen angeordnet und haben oft einen roten Fleck in der Mitte.\n\nDie kurzgestielten, länglichen Blätter sind meist gegenständig angeordnet. Sie tragen auf der Oberseite kleine punktförmige orangefarbene und schwarze Drüsen.",
    "Ökologische Bedeutung": "[Fortpflanzung] Obwohl sie weder Duftstoffe noch Nektar produzieren, werden sie von Wespen und Schwebfliegen besucht und befruchtet. Sie können sich aber auch selbst befruchten.",
    "Fortpflanzung": "Obwohl sie weder Duftstoffe noch Nektar produzieren, werden sie von Wespen und Schwebfliegen besucht und befruchtet. Sie können sich aber auch selbst befruchten.\n\nDer Gilbweiderich verbreitet sich durch Samen und unterirdische Ausläufer. Schon wenn die Keimpflanze nur wenige Zentimeter hoch ist, wachsen zwei Ausläufer aus den Achseln, krümmen sich nach oben und bilden zwei neue Stängel. So entwickeln sich oft dichte Bestände.",
    "Verwendung": "In einigen Gärten wird der Gilbweiderich wegen seiner auffälligen Blüten gerne als Zierpflanze verwendet.",
    "Name": "Gilbweiderich",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Du erkennst die Gemeine Esche schon im zeitigen Frühjahr an ihren riesigen mattschwarzen, kreuzweise gegenständigen Knospen. [Blütezeit] Die grünlichen Blüten-Büschel erscheinen ab Mai noch vor dem Austrieb der gefiederten Blätter.\n\nDer Baum zählt zu den größten heimischen Laubbäumen. [Alter] Er wird in geschützten Waldgesellschaften bis zu 40 m hoch und rund 200 Jahre alt.",
    "Blütezeit": "Die grünlichen Blüten-Büschel erscheinen ab Mai noch vor dem Austrieb der gefiederten Blätter.",
    "Frucht": "Ihre Früchte entwickeln sich zu rund 20 cm langen Rispen mit zungenförmigem Flügel, die z.T. bis zum nächsten Frühjahr am Baum hängen.",
    "Fortpflanzung": "Die Samen sind sehr keimfähig und werden als Schraubenflieger bis zu 120 m weit vom Wind verbreitet.",
    "Vorkommen": "Die Gemeine Esche wächst auf nährstoffreichen, kalkhaltigen Böden an Flussufern, in feuchten Laubmischwäldern und in Hartholzauen.",
    "Alter": "Er wird in geschützten Waldgesellschaften bis zu 40 m hoch und rund 200 Jahre alt.",
    "Verwendung": "Ihr festes und elastisches Holz wird in der Möbelherstellung, bei Sportgeräten und bei Musikinstrumenten wie Gitarren verwendet.",
    "Wissenswertes": "Die Esche produziert – wie alle Ölbaumgewächse – Stoffe, die eine fraßabschreckende, zum Teil auch fraßhemmende Wirkung aufweisen. Die Eschengallmilbe lässt sich aber nicht abschrecken. Wenn diese lediglich 0,2 mm kleine Milbe die Blütenstände der Esche befällt, formt sie diese zu blumenkohlähnlichen, harten dunkelbraunen Gebilden um, die als »Klunkern« bekannt sind. Leider ist die Esche derzeit vom Eschentriebsterben bedroht, bei der ein Pilz die Triebe und Blätter zum Absterben bringt.",
    "Größe": "40 m",
    "Name": "Gemeine Esche",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Der 15-40 cm hohe Aronstab fällt Dir bestimmt sofort ins Auge. Sein Blütenstand ist von einem großen bleichgrünen, tütenförmigen Hochblatt umgeben, das wie ein kleines Segel am Waldboden steht. Am unteren Ende verengt es sich und schützt die männlichen und weiblichen Blüten mit einem Haarkranz.",
    "Fortpflanzung": "Eine Fliege, die von dem fäulnisartigen Geruch des Blütenstaubs angelockt wurde und in den Blattkessel hineingerutscht ist, streift bei dem vergeblichen Versuch, durch die Haare wieder hinauszukommen den männlichen Blütenstaub an den weiblichen Blüten ab und bestäubt sie damit. Die Fliege kann erst entkommen, wenn das Hochblatt verwelkt.",
    "Genießbarkeit": "[Frucht] Nach der Bestäubung entwickeln sich rote Beeren, die für Menschen giftig sind!",
    "Frucht": "Nach der Bestäubung entwickeln sich rote Beeren, die für Menschen giftig sind!  Sie werden von Vögeln gefressen und die Samen so verbreitet.",
    "Vorkommen": "Der Aronstab wächst in feuchten, schattigen Laubwäldern mit humusreichem Boden.",
    "Wissenswertes": "Das dichte Wurzelsystem des Aronstabs kann Erosion verhindern und hilft dabei, Uferbereiche zu schützen.",
    "Größe": "15-40 cm",
    "Name": "Aronstab",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "[Blütezeit] „Gemeiner Schneeball“ dazu fällt mir Einiges ein! Aber nein, der Gemeine (= gewöhnliche) Schneeball hat seinen Namen von den runden weißen Blütenschirmen, die er im Mai in üppiger Pracht hervorbringt.  Am äußeren Kreis der Trugdolde sitzen große duftende, sterile Randblüten, die als Blickfang dienen. [Ökologische Bedeutung] In der Mitte bieten die deutlich kleineren, nicht duftenden, fruchtbaren Blüten ihren Nektar an.\n\nDie gegenständig angeordneten Laubblätter weisen drei grob gezähnte, nach vorne gerichtete Lappen auf.",
    "Blütezeit": "„Gemeiner Schneeball“ dazu fällt mir Einiges ein! Aber nein, der Gemeine (= gewöhnliche) Schneeball hat seinen Namen von den runden weißen Blütenschirmen, die er im Mai in üppiger Pracht hervorbringt.",
    "Ökologische Bedeutung": "In der Mitte bieten die deutlich kleineren, nicht duftenden, fruchtbaren Blüten ihren Nektar an.  Sie ziehen Fliegen und große Käfer wie den Rosenkäfer magisch an.",
    "Frucht": "Nach der Blüte entwickeln sich rote Beeren, die bis in den Winter hängen bleiben und gerne von Vögeln gefressen werden. Amseln und Drossel meiden das intensiv nach Schweiß riechende Fruchtfleisch. [Genießbarkeit] Für Menschen sind die Beeren giftig.",
    "Genießbarkeit": "Für Menschen sind die Beeren giftig.",
    "Vorkommen": "Der bis zu 4 m hohe Strauch wächst in feuchten Gebieten, Laubwäldern, Gärten und Parks.",
    "Name": "Gemeiner Schneeball",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Der Weißdorn ist ein Strauch oder kleiner, bis 10 m hoher Baum mit dornigen Zweigen.\n\n[Ökologische Bedeutung] Seine weißen Blüten sind die ersten Farbtupfer im Frühlingswald und eine wichtige Futterquelle für Bienen, Hummeln und Falter. Ihr Geruch ähnelt dem von Mäuseurin. \nDie Blätter des Weißdorns sind glänzend und stark gebuchtet. Sie dienen mehr als 50 Arten von Schmetterlingsraupen als Futter.",
    "Vorkommen": "Du findest ihn in Laub- und Kieferwäldern, in Hecken und an Waldrändern.",
    "Ökologische Bedeutung": "Seine weißen Blüten sind die ersten Farbtupfer im Frühlingswald und eine wichtige Futterquelle für Bienen, Hummeln und Falter. Ihr Geruch ähnelt dem von Mäuseurin. \nDie Blätter des Weißdorns sind glänzend und stark gebuchtet. Sie dienen mehr als 50 Arten von Schmetterlingsraupen als Futter.",
    "Frucht": "[Verwendung] Die roten, kugeligen Früchte reifen im August und September und bleiben oft bis in den Frühling hinein am Strauch. Sie sind säuerlich-mehlig und deshalb zum rohen Verzehr wenig geeignet, werden aber gern zur Herstellung von Marmeladen und Tees verwendet.",
    "Verwendung": "Die roten, kugeligen Früchte reifen im August und September und bleiben oft bis in den Frühling hinein am Strauch. Sie sind säuerlich-mehlig und deshalb zum rohen Verzehr wenig geeignet, werden aber gern zur Herstellung von Marmeladen und Tees verwendet.  In Notzeiten wurden die Früchte als Mus gegessen und das getrocknete Fruchtfleisch als Mehlzusatz beim Brotbacken verwendet. Die Kerne dienten als Kaffeeersatz. \nWeißdornextrakte werden in der traditionellen Medizin zur Unterstützung bei Herz-Kreislauf-Erkrankungen eingesetzt. \nDas Holz des Weißdorns ist hart und schwer. Es wurde früher häufig für Werkzeugstiele oder für Drechslerarbeiten verwendet.",
    "Größe": "10 m",
    "Name": "Weißdorn",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Die [Größe]2-3 m[Größe] hohe Rote Heckenkirsche wächst überall und wird doch meist übersehen. Weder ihre gegenständig angeordneten ovalen Blätter noch ihre kleinen weißen Blüten sind auf den ersten Blick spektakulär. Doch bei näherem Hinsehen wirken die Blüten, die denen des Geißblatts ähneln, geradezu exotisch. [Ökologische Bedeutung] Sie duften süß und locken tagsüber Hummeln und im Dunkeln verschiedene Nachtfalter an.",
    "Ökologische Bedeutung": "Sie duften süß und locken tagsüber Hummeln und im Dunkeln verschiedene Nachtfalter an.  Von ihren Blättern ernähren sich die Raupen von mindestens 25 Schmetterlingsarten, darunter Hummelschwärmer, Schönbär und Kleiner Eisvogel. Die Raupen des Heckenkirschen-Glasflüglers verpuppen sich in den hohlen Zweigen der Heckenkirsche.",
    "Frucht": "[Genießbarkeit] Nach der Blüte entwickelt die Heckenkirsche kleine rote Beeren, die bei Vögeln sehr beliebt sind. Leider verwechseln Kinder die Beeren oft mit Johannisbeeren. Da sie aber nur schwach giftig und sehr bitter sind, kommt es meist nicht zu einer ernsthaften Vergiftung.",
    "Genießbarkeit": "Nach der Blüte entwickelt die Heckenkirsche kleine rote Beeren, die bei Vögeln sehr beliebt sind. Leider verwechseln Kinder die Beeren oft mit Johannisbeeren. Da sie aber nur schwach giftig und sehr bitter sind, kommt es meist nicht zu einer ernsthaften Vergiftung.",
    "Vorkommen": "Die Heckenkirsche wächst bevorzugt an feuchten, halbschattigen Stellen im Unterholz von Laub- und Mischwäldern, gerne auch in Ufernähe von Gewässern.",
    "Name": "Heckenkirsche",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Die Feldulme ist ein wärmeliebender etwa 35 m hoher Baum mit breiter Krone und kurzem Stamm.\n\n[Blütezeit] Die Feld-Ulme blüht ab März, vor dem Laubaustrieb, in unauffällig rötlich-braun gefärbten Büscheln.\n\nIm April reifen die frischgrünen 1-2 cm großen geflügelten Nüsschen, die oft irrtümlich fürs erste Laub gehalten werden. Die reifen, geflügelten Früchte werden vom Wind weit verbreitet. \nDie Blätter der Feldulme sind eiförmig, doppelt gezähnt und oberseits glänzend dunkelgrün. Sie können bis zu 15 cm lang werden und färben sich im Herbst leuchtend gelb. Auf den kahlen Zweigen der Feldulme bildet sich an manchen Stellen eine Korkschicht aus.",
    "Vorkommen": "Sie wächst in Auwäldern, in Laub- und Nadelmischwäldern, in Hecken, Feldgehölzen und sogar an Trockenhängen.",
    "Blütezeit": "Die Feld-Ulme blüht ab März, vor dem Laubaustrieb, in unauffällig rötlich-braun gefärbten Büscheln.",
    "Ökologische Bedeutung": "Sie ist eine gute Bienenweide und eine Schmetterlingsfutterpflanze.\n\nFeldulmen besitzen ein sehr anpassungsfähiges Tiefwurzelsystem, das ihnen festen Halt gibt. Sie ertragen nassen Boden und auch lange Überflutungen.",
    "Frucht": "[Erkennungsmerkmale] Im April reifen die frischgrünen 1-2 cm großen geflügelten Nüsschen, die oft irrtümlich fürs erste Laub gehalten werden. Die reifen, geflügelten Früchte werden vom Wind weit verbreitet.",
    "Wissenswertes": "Leider ist die Feld-Ulme durch das Ulmensterben stark dezimiert. Dieses wird durch den Ulmensplintkäfer verursacht, der seine mit einem Schlauchpilz infizierten Eier unter der Rinde ablegt. Der Pilz verstopft die Leitungsbahnen und innerhalb von 3 bis 4 Jahren stirbt der Baum.",
    "Verwendung": "Vor dem Ulmensterben war das Holz der Feldulme unter dem Namen „Rüster” ein beliebtes Bau- und Werkholz.",
    "Größe": "35 m",
    "Name": "Feldulme",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Der Blutrote Hartriegel ist ein bei uns weit verbreiteter Strauch mit roten Zweigen. Er wird bis zu 5 m hoch und [Alter]30 bis 40 Jahre alt. Die rötlichbraune, feinrissige Rinde strömt einen unangenehmen Geruch aus. Die ovalen glattrandigen Blätter sitzen gegenständig und zeigen deutlich erhabene Seitennerven. [Blütezeit] Nach dem Laubaustrieb im Mai entfalten sich die weißen Blütendolden mit bis zu 100 Einzelblüten.\n\nDas Herbstlaub ist gelb bis tiefrot.",
    "Alter": "30 bis 40 Jahre",
    "Blütezeit": "Nach dem Laubaustrieb im Mai entfalten sich die weißen Blütendolden mit bis zu 100 Einzelblüten.",
    "Ökologische Bedeutung": "Sie werden von Fliegen, Wildbienen und Käfern besucht.",
    "Frucht": "Im Herbst entwickeln sich\n\nschwarze Beeren mit weißen Tupfen, die bitter schmecken, aber nicht giftig sind.",
    "Verwendung": "Aufgrund ihrer attraktiven Blätter und Blüten werden einige Hartriegelarten als Ziersträucher in Gärten und Parks angepflanzt.",
    "Vorkommen": "Der Blutrote Hartriegel gedeiht auf lockerem, kalkhaltigem Boden und verträgt Beschattung. Man findet ihn an Waldrändern, in Gebüschen und an Gewässerrändern.",
    "Fortpflanzung": "In feuchtschattigen Wäldern vermehrt sich der Hartriegel leicht durch Wurzelausläufer oder durch herabgesenkte Zweige, die sich unter dem feuchten Laub bewurzeln. An diesen Standorten blüht der Rote Hartriegel kaum.",
    "Größe": "5 m",
    "Name": "Blutroter Hartriegel",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Der Kanten-Lauch ist eine mehrjährige, 20 bis 35, manchmal auch bis 50 cm hohe Pflanze. [Blütezeit] Seine rosaroten Blüten, die von Juli bis September zu sehen sind, ähneln denen des Schnittlauchs.  Die langgestreckten Blätter sind aber im Unterschied zum Schnittlauch an der Unterseite scharf gekielt. Sein Stängel wird nach oben hin immer kantiger und sogar scharfkantig.",
    "Blütezeit": "Seine rosaroten Blüten, die von Juli bis September zu sehen sind, ähneln denen des Schnittlauchs.",
    "Vorkommen": "Der Kanten-Lauch wächst in nassen Wiesen, an Fluss- und Seeufern und in Binsenbeständen. Er gedeiht am besten auf humushaltigen und lehmigen, aber stickstoffarmen Böden und gilt als Zeigerpflanze von wechselnden Grundwasserständen, da er während des Sommers eine zeitweilige Austrocknung seiner Standorte erträgt.",
    "Schutz": "Der Kantenlauch ist selten und gilt als gefährdet.",
    "Größe": "20 bis 35, manchmal auch bis 50 cm",
    "Name": "Kanten-Lauch",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Der mehrjährige Große Wiesenknopf ist eine krautige Pflanze und erreicht Wuchshöhen bis etwa 1,20 m. [Vorkommen] An den feuchtesten Stellen von Mähwiesen, in Gräben und in Flachmooren fallen die tiefbraunroten kugeligen Blütenstände den ganzen Sommer über ins Auge.",
    "Vorkommen": "An den feuchtesten Stellen von Mähwiesen, in Gräben und in Flachmooren fallen die tiefbraunroten kugeligen Blütenstände den ganzen Sommer über ins Auge.",
    "Verwendung": "Dieser Farbton ist bei einheimischen Pflanzen sehr selten. Anhand der Farbe glaubte man früher, die Pflanze sei ein gutes Heilmittel bei Blutungen. Tatsächlich haben die Gerbstoffe des Wurzelstocks eine blutstillende Wirkung.",
    "Ökologische Bedeutung": "Die länglichen Blütenköpfchen des Großen Wiesenknopfs bieten reichlich Nektar und werden deshalb gern von Bienen und Schmetterlingen besucht.",
    "Größe": "1,20 m",
    "Name": "Großer Wiesenknopf",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Der Haselstrauch kann mit seiner breiten, buschigen Krone bis zu 8 m hoch werden. Seine abwechselnd angeordneten, weichen, doppelt gezähnten Blätter werden im Herbst goldgelb.",
    "Alter": "Nach 20 bis 30 Jahren sterben die Hauptäste ab. Frische kräftige Schösslinge ersetzen sie.",
    "Ökologische Bedeutung": "[Blütezeit] Im zeitigen Frühling sind die auffälligen gelben Blüten, die als \"Kätzchen\" bezeichnet werden, eine der frühesten Nahrungsquellen für Bienen und andere Insekten.",
    "Blütezeit": "Im zeitigen Frühling sind die auffälligen gelben Blüten, die als \"Kätzchen\" bezeichnet werden, eine der frühesten Nahrungsquellen für Bienen und andere Insekten.",
    "Verwendung": "Im Herbst reifen die hartschaligen 1-2 cm langen Nüsse, die wir so gern im Müsli, Kuchen oder in der Schokolade essen, wenn sie nicht schon vorher von Eichhörnchen, Mäusen, Bilchen oder Vögeln geerntet worden sind...",
    "Vorkommen": "Der Haselnussstrauch fühlt sich in einer tiefgründigen, humushaltigen und mäßig feuchten Erde am wohlsten. Er ist in Wäldern, wie der Hartholzaue, Hecken, Parks und Gärten zu finden.",
    "Größe": "8 m",
    "Name": "Haselstrauch",
    "Typ":"Pflanze"
  },
  {
    "lateinischerName": "Die Echte Schlüsselblume ist eine der ersten Frühlingsblumen, die den Beginn der warmen Jahreszeit ankündigen. In ihrem lateinischen Namen Primula veris versteckt sich Prima = die Erste.",
    "Erkennungsmerkmale": "Ihre glockenförmigen, leuchtend gelben Blüten haben einen orangefarbenen Schlund. Die deutlich geäderten Laubblätter bilden eine grundständige Rosette.",
    "Ökologische Bedeutung": "Die oft großen Bestände von Schlüsselblumen sind eine wichtige erste Nahrungsquelle für viele Insekten, insbesondere für Bienen und Hummeln, die Nektar sammeln und gleichzeitig zur Bestäubung beitragen.\n\nDie Echte Schlüsselblume dient mehreren Schmetterlingsraupen als Futterpflanze, darunter der Raupe der Silbergrauen Bandeule und des Schlüsselblumen-Würfelfalters, beides in ihrem Bestand gefährdete Arten.",
    "Vorkommen": "Die Echte Schlüsselblume gedeiht in warmen, lichten Wäldern mit lockerem, kalkhaltigem Boden, aber auch auf Wiesen und sonnigen Hängen.",
    "Wissenswertes": "Ihr Name wird der Ähnlichkeit der Blütendolde mit einem Schlüsselbund zugeschrieben. Oft wird sie auch als Himmelsschlüssel bezeichnet.",
    "Verwendung": "In der Volksmedizin wurde sie zur Behandlung von Husten genutzt.",
    "Name": "Echte Schlüsselblume",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Efeu ist eine immergrüne Kletterpflanze, die sich mit Haftwurzeln an Bäumen, Mauern und Gebäuden festhält und so beeindruckende Höhen erklimmt. Er bevorzugt helle aber nicht besonnte bis sehr schattige, luftfeuchte Standorte.",
    "Alter": "[Erkennungsmerkmale] Die Kletterpflanze kann über 500 Jahre alt werden",
    "Erkennungsmerkmale": "Die Kletterpflanze kann über 500 Jahre alt werden und Stämme mit über einem Meter Durchmesser bilden.\nMit Efeu verbindet man meist die jugendlichen dunkelgrünen, drei- bis fünffach gelappten Blätter mit den auffallend hellen Blattadern. Alte Pflanzen bilden aber dickere und aufrecht wachsende, nicht mehr kletternde Triebe mit ungelappten und rauten- bis herzförmigen Blättern aus.",
    "Blütezeit": "Efeu beginnt erst im Alter von 10 Jahren zu blühen.",
    "Ökologische Bedeutung": "Ein stattlicher Efeubusch bietet Lebensraum und Nahrung für eine Vielzahl von Tierarten. Seine dichten Blätter bieten Verstecke und Brutplätze für Vögel und Insekten. Von Ende August bis in den Dezember hinein, wenn nur noch wenige andere Blüten zu finden sind, ziehen die vielen kleinen gelbgrünen Blüten unzählige Bienen, Wespen, Fliegen, aber auch Ameisen und manchen späten Falter an. Im Winter sind die Früchte des Efeus eine wichtige Nahrungsquelle für Vögel. Vor allem Amseln, Stare und Drosseln tun sich daran gütlich.",
    "Verwendung": "Kulturell symbolisiert Efeu Treue und Beständigkeit und wird oft in Hochzeitsdekorationen verwendet. [Genießbarkeit] Er ist giftig, doch richtig dosiert, wird er auch heute noch in Medikamenten als Hustenlöser genutzt.",
    "Genießbarkeit": "Er ist giftig, doch richtig dosiert, wird er auch heute noch in Medikamenten als Hustenlöser genutzt.",
    "Name": "Efeu",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "[Vorkommen] Das 10-30 cm hohe, ausdauernde Scharbockskraut ist eine der ersten Pflanzen, die im Frühling entlang von Bachufern, in feuchten schattigen Wiesen und Wäldern blühen.  Die leuchtend gelben, sternförmigen Blütenblätter machen es zusammen mit den gezackt-herzförmigen, stark glänzenden Blättern unverkennbar.",
    "Vorkommen": "Das 10-30 cm hohe, ausdauernde Scharbockskraut ist eine der ersten Pflanzen, die im Frühling entlang von Bachufern, in feuchten schattigen Wiesen und Wäldern blühen.\n\nAn geeigneten, nährstoffreichen Standorten wächst es oft in großen Beständen.",
    "Fortpflanzung": "Die ausgesprochene Frühjahrspflanze zieht sich bereits im Mai/Juni wieder zurück. Dann hat sie die Energiereserven in ihren Wurzelknollen erneuert und für seine Vermehrung in den Blattachseln ausreichend neue Brutknöllchen gebildet. Die oberirdischen Pflanzenteile beginnen sich gelb zu verfärben und welken.",
    "Verwendung": "Der Name „Scharbockskraut” leitet sich von Scharbock = Skorbut ab, da seine Vitamin-C-haltigen Blätter gegen diese Mangelerscheinung eingenommen wurden. Es enthält aber auch die leicht giftige Substanz Protoanemonin, die bei Kontakt mit Haut und Augen Reizungen verursachen kann.",
    "Wissenswertes": "Die Blüten öffnen und schließen sich abhängig von der Umgebungstemperatur. Meist sind sie von 9 bis 17 Uhr geöffnet.",
    "Größe": "10-30 cm",
    "Name": "Scharbockskraut",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Das Braune Zypergras ist eine einjährige Pflanze mit schlanken, hohlen, dreikantigen Stängeln. Es wird 3 bis maximal 25, selten bis zu 40 cm hoch und ist damit ein kleinwüchsiges Sauergras.\n\nAm unscheinbaren Blütenstand sitzen an drei bis acht Strahlen viele seitlich zusammengedrückte, braune Ährchen.\nUnter der Erde bildet das Braune Zypergras knollige Rhizome, die wie kleine Kartoffeln aussehen. Sie speichern Nährstoffe und Wasser, so dass das Zypergras auch trockene Zeiten überstehen kann. Die Wurzeln sind schwarzrot.",
    "Vorkommen": "Du findest es in dichten Rasen an Ufern von Gewässern, in feuchten Wiesen und an sumpfigen Stellen.",
    "Blütezeit": "Es blüht von Juli bis Oktober.",
    "Fortpflanzung": "Das Braune Zypergras keimt nach sommerlich sinkendem Wasserstand auf schlammigen Böden und schließt seinen Lebenszyklus ab, bevor im Herbst der Wuchsort wieder überschwemmt wird. Den Winter überdauert es als Samen.",
    "Wissenswertes": "In der Landwirtschaft wird es oft als lästiges Unkraut betrachtet, da es sich stark ausbreitet und Ernten beeinträchtigen kann. Die Rhizome sind schwer zu entfernen und resistent gegen viele Herbizide.",
    "Größe": "3 bis maximal 25, selten bis zu 40 cm hoch",
    "Name": "Braunes Zypergras",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "[Vorkommen] Der 8-25 cm hohe Gewöhnliche Hufeisenklee wächst in hübschen gelben Blütenpolstern auf sonnigen Magerwiesen, Trockenrasen, in lichten Kiefernwäldern und an Waldrändern.\n\nSeine Blätter sind gefiedert und bestehen aus zahlreichen kleinen Blättchen.",
    "Vorkommen": "Der 8-25 cm hohe Gewöhnliche Hufeisenklee wächst in hübschen gelben Blütenpolstern auf sonnigen Magerwiesen, Trockenrasen, in lichten Kiefernwäldern und an Waldrändern.  Er liebt durchlässige, kalkhaltige, lehmig-schottrige Böden.",
    "Ökologische Bedeutung": "[Blütezeit] Von April bis in den September zeigt er seine gelben Blüten, die gerne von Hummeln, Honigbienen und Mauerbienen besucht werden. Die „Gäste” müssen tief in die Blüte eintauchen, um an den Nektar zu kommen und sichern dabei die Befruchtung.\n\nDer Hufeisenklee gehört zur Familie der Hülsenfrüchtler und hat die Fähigkeit, Stickstoff aus der Luft in seinen Wurzelknöllchen zu binden. Damit erhöht er die Bodenfruchtbarkeit an seinem Standort.",
    "Blütezeit": "Von April bis in den September zeigt er seine gelben Blüten",
    "Frucht": "[Fortpflanzung] Die 3 cm langen Hülsenfrüchte reifen im September. Sie zerfallen in vier bis sechs hufeisenförmige (Name!) Teilfrüchte, die je einen sichelförmigen Samen enthalten.",
    "Fortpflanzung": "Die 3 cm langen Hülsenfrüchte reifen im September. Sie zerfallen in vier bis sechs hufeisenförmige (Name!) Teilfrüchte, die je einen sichelförmigen Samen enthalten.  Die Samen werden mit dem Wind oder durch Weidetiere verbreitet.",
    "Verwendung": "In einigen Regionen wurde er früher als Viehfutter verwendet.",
    "Größe": "8-25 cm",
    "Name": "Hufeisenklee",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Das 20 - 40 cm hohe Helm-Knabenkraut ist eine Orchidee, die auf Magerrasen, sonnigen Hängen und in lichten Wäldern mit kalkhaltigen Böden. Seine unbefleckten Blätter sind etwa 15 cm lang und bilden eine grundständige Rosette. [Blütezeit] Von April bis Juni zeigt das Knabenkraut seine prachtvollen dichten, ährigen Blütenstände.  Die drei oberen Blütenblätter formen einen „Helm”, der außen blassrosa und innen rosa-violett gefärbt ist. Die weiße Lippe ist dreilappig mit rosa-violetter Musterung. Die dunkelrosa Punkte in der Mitte bestehen aus feinen Haarbüscheln.",
    "Blütezeit": "Von April bis Juni zeigt das Knabenkraut seine prachtvollen dichten, ährigen Blütenstände.",
    "Ökologische Bedeutung": "Das Helm-Knabenkraut täuscht seine Besucher, da in seinem Sporn keine Nahrung angeboten wird. Dazu hat es auch noch einen raffinierten Bestäubungsmechanismus entwickelt, bei dem zwei mit Klebscheiben versehene Pollenträger so auf die Köpfe blütenbesuchender Insekten drücken, dass der Pollen in der nächsten Blüte zielgenau auf deren Narbe trifft. Bestäuber des Helm-Knabenkrauts sind verschiedene Sandbienen, Langhornbienen und Pelzbienen.",
    "Genießbarkeit": "Die oberirdischen Teile des Helm-Knabenkrauts sind giftig und werden vom Weidevieh gemieden.",
    "Wissenswertes": "Die früher großen Bestände sind durch das Ausgraben der Knollen zur Salep-Gewinnung (reizmildernder Schleimstoff) und das Umwandeln von Trockenrasen zu Ackerflächen stark zurück gegangen.",
    "Größe": "20 - 40 cm",
    "Name": "Helm-Knabenkraut",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Der Bergahorn kann bis zu 30 Meter hoch werden und [Vorkommen]wächst am liebsten auf steinigem, feuchtem Untergrund. Er gehört in der Hartholzaue zu den dominierenden Baumarten. [Fortpflanzung] Er hat große fünflappige Blätter, die aber nie spitz auslaufen wie beim Spitzahorn und bildet im Frühjahr grünlich-gelbe Blütentrauben, die vom Wind bestäubt werden.",
    "Vorkommen": "wächst am liebsten auf steinigem, feuchtem Untergrund. Er gehört in der Hartholzaue zu den dominierenden Baumarten.",
    "Fortpflanzung": "Er hat große fünflappige Blätter, die aber nie spitz auslaufen wie beim Spitzahorn und bildet im Frühjahr grünlich-gelbe Blütentrauben, die vom Wind bestäubt werden.  Nach der Bestäubung bilden sich Flügelfrüchte. Die Samen werden durch den Wind über weite Entfernungen mitgenommen und so verbreitet.",
    "Ökologische Bedeutung": "Die Blätter des Bergahorns sind Futter für die Raupen von über 30 Arten von Nachtschmetterlingen. Die Früchte werden von 20 Vogelarten, darunter Kleiber, Kernbeißer, Fichtenkreuzschnabel, Meisen- und Finkenarten gefressen. Mäuse ritzen gelegentlich die Rinde des Bergahorns an, um an den zuckerhaltigen Frühjahrssaft zu kommen. Regenwürmer, Asseln und Schnecken profitieren von seiner gut verwertbaren Laubstreu.",
    "Verwendung": "Das Holz des Bergahorns ist hart und strapazierfähig und wird für den Bau von Möbeln genutzt.",
    "Größe": "30 Meter",
    "Name": "Bergahorn",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Das 3 - 6 m hohe Pfaffenhütchen ist ein in Europa heimischer und weit verbreiteter kleiner Baum oder Strauch.\n\nBei genauem Hinsehen kann man das Pfaffenhütchen an den jungen 4-kantigen Zweigen erkennen. Die Blätter sind gegenständig angeordnet, 4 - 6 cm lang, oval und gezähnt. [Blütezeit] Die grünlichgelben vierblättrigen Blüten stehen von April bis Juni unauffällig in lockeren Trugdolden in den Blattachseln. \nSehr auffällig sind dagegen die leuchtend roten, vierkammerigen Samenkapseln im Herbst. Diese Kapseln öffnen sich noch am Strauch und präsentieren ihre orangefarbenen Samen.",
    "Vorkommen": "Man findet ihn in Laub- und Mischwäldern mit eher feuchtem Boden oder in ufernahem Gebüsch.",
    "Blütezeit": "Die grünlichgelben vierblättrigen Blüten stehen von April bis Juni unauffällig in lockeren Trugdolden in den Blattachseln.",
    "Wissenswertes": "Der deutsche Name \"Pfaffenhütchen\" stammt möglicherweise daher, dass die Früchte an die roten Mützen katholischer Priester, umgangssprachlich „Pfaffen“ erinnern.",
    "Genießbarkeit": "Alle Teile des Pfaffenhütchens, insbesondere die Samen, enthalten giftige Alkaloide. Der Verzehr kann beim Menschen zu Kreislaufstörungen, Fieber und Bauchschmerzen führen.",
    "Fortpflanzung": "Rotkehlchen, Elstern und Drosseln genießen die Früchte dagegen unbeschadet und verbreiten die Samen mit ihrem Kot.",
    "Verwendung": "Aufgrund seiner auffälligen Früchte wird das Pfaffenhütchen oft als Zierpflanze in Gärten und Parks verwendet.",
    "Größe": "3 - 6 m",
    "Name": "Pfaffenhütchen",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Die Stieleiche ist eine anspruchslose, robuste Baumart, die ansteigendes Grundwasser bis zu einem Monat, aber auch Trockenheit verträgt. Sie kommt in den Wäldern der Hartholzaue vor und ist je nach Standort oft mit Hainbuche, Birke oder Kiefer vergesellschaftet.",
    "Erkennungsmerkmale": "[Alter] Die Stieleiche ist unser stattlichster Waldbaum und kann eine Höhe von 40 - 50 m erreichen und bis zu 800 Jahre alt werden. \nDie Blätter der Stieleiche sind dunkelgrün und gelappt. Im Herbst wechseln sie in die verschiedensten Rottöne. Die Rinde ist grau-braun und rissig.",
    "Alter": "Die Stieleiche ist unser stattlichster Waldbaum und kann eine Höhe von 40 - 50 m erreichen und bis zu 800 Jahre alt werden.",
    "Blütezeit": "Der Baum blüht ab April bis Mai, gleichzeitig mit dem Laubaustrieb. Die männlichen Blüten hängen unscheinbar in 2 bis 4 cm langen Kätzchen an den Langtrieben, die weiblichen Blüten findet man in langgestielten Ähren zu 2 bis 5 Blüten an den Triebenden.",
    "Frucht": "Ab September reifen die Eicheln mit flachen Fruchtbechern heran. Sie sind anfangs grün und verfärben sich nach und nach braun. 1 bis 3 Eicheln sitzen jeweils an langen Stielen, von denen sich der Name der Stiel-Eiche ableitet.",
    "Ökologische Bedeutung": "Als ökologisch bedeutsame Art bietet die Stieleiche vielen Insekten und deren Larven Futter und Lebensraum, den Bienen liefert sie im Mai Pollen. Die Früchte sind eine wichtige Nahrungsquelle für viele Vogel- und Säugetierarten. [Fortpflanzung] Durch das Anlegen von Nahrungsdepots tragen der Eichelhäher und das Eichhörnchen zu Verbreitung der Stiel-Eiche bei.",
    "Fortpflanzung": "Durch das Anlegen von Nahrungsdepots tragen der Eichelhäher und das Eichhörnchen zu Verbreitung der Stiel-Eiche bei.",
    "Verwendung": "Bis in die heutige Zeit werden die nahrhaften Eicheln auch als Schweinefutter und zur Wildfütterung genutzt.",
    "Genießbarkeit": "Für Pferde und Rinder sind die Eicheln allerdings ungenießbar bzw. giftig.",
    "Größe": "40 - 50 m",
    "Name": "Stieleiche",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Das Purpur-Knabenkraut ist eine der größten heimischen Orchideen. Es erreicht Wuchshöhen von 25 bis 80 cm und seine drei bis sechs Laubblätter sind bis zu 20 cm lang. Die dichte, reichblütige Blütenähre ragt von Mai bis Juni weithin sichtbar aus der Wiese. Kelch und Kronblätter bilden einen bräunlich bis purpurfarbigen Helm, die dreilappige Lippe ist weiß mit variabler purpurner Musterung. Die Punkte in der Mitte bestehen aus kleinen Haarbüscheln.",
    "Vorkommen": "Das Purpur-Knabenkraut wächst in lichten Wäldern, wie der Hartholzaue und Gebüschen warmer Gegenden, die im Sommer trocken, im Winter aber gut durchfeuchtet sein sollten. Es liebt basenreiche, humushaltige und lockere Lehmböden.",
    "Fortpflanzung": "Das Purpur-Knabenkraut täuscht seine Besucher, da in seinem Sporn keine Nahrung angeboten wird. Zudem hat es einen raffinierten Bestäubungsmechanismus entwickelt, bei dem zwei mit Klebscheiben versehene Pollenträger so auf die Köpfe blütenbesuchender Insekten drücken, dass der Pollen in der nächsten Blüte zielgenau auf deren Narbe trifft. Als Bestäuber sind neben der Honigbiene Sandbienen, Mauerbienen und Furchenbienen, aber auch Erdhummeln und Weichkäfer beobachtet worden.",
    "Genießbarkeit": "Die oberirdischen Teile des Purpur-Knabenkrauts sind giftig und werden vom Vieh gemieden.",
    "Schutz": "Fast alle Arten des Knabenkrauts stehen auf der Roten Liste und sind teilweise im Bestand stark gefährdet oder sogar vom Aussterben bedroht.",
    "Größe": "25 bis 80 cm",
    "Name": "Purpur-Knabenkraut",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Die Schwarzpappel ist ein stattlicher bis zu 30 Meter hoher Laubbaum mit oft ausladender Krone. Sie hat eine auffällig rissige, dunkle, grau-schwarze Rinde, die zur Namensgebung führte. Die Blätter sind oberseitig glänzend, herzförmig, gezähnt und zugespitzt.",
    "Vorkommen": "Du findest die Schwarzpappel an den Ufern von Gewässern aller Art, in Auenwäldern und anderen Feuchtgebieten. Sie liebt lockere Ton- und Sandböden. Obwohl sie aus dem Süden kommt, ist sie nicht sehr kälteempfindlich.",
    "Blütezeit": "Zur Blütezeit von März bis April erscheinen ihre Kätzchen. Auf den männlichen Pappeln sind sie grau und bis zu 9 cm lang, die Kätzchen auf den weiblichen Bäumen dagegen grünlich, schlank und wesentlich kürzer.",
    "Fortpflanzung": "Die Bestäubung besorgt der Wind. Im Mai öffnen sich die Samenkapseln und lassen die in weiße Wolle gehüllten, hellbraunen Samen fliegen. Dann findet man im ganzen Umkreis unzählige weiße Wollbüschel.",
    "Verwendung": "Interessant ist die Verwendung der flaumigen Samen zur Füllung von Kissen und Decken sowie als Isoliermaterial. Deshalb heißen die Pappelbäume Nordamerikas auch \"Cottonwood\" (Baumwollbäume).",
    "Wissenswertes": "Schwarzpappeln sind sehr widerstandsfähig gegen Luftverschmutzung.",
    "Größe": "30 Meter",
    "Name": "Schwarzpappel",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Der mit Dornen bewehrte Wild-Birnenbaum ist eine der wilden „Ahnen“ unserer gezüchteten Birnensorten.\n\nIm Inneren eines Waldes entwickelt er sich oft strauchförmig und wird 3 bis 5 m hoch. Bei genügend Licht und wenig Konkurrenz durch andere Bäume kann die Wildbirne aber zu einem stattlichen Baum von 15 bis 20 m Höhe heranwachsen.",
    "Vorkommen": "Man findet ihn in lichten, warmen Laubwäldern und Hartholzauen, aber auch an Waldrändern und in sonnigen Gebüschen.",
    "Alter": "Ihre Altersgrenze liegt bei 150 bis 200 Jahren.",
    "Blütezeit": "Die weißen Blüten erscheinen im April oder Mai. Die Staubbeutel von Birnenblüten sind – im Gegensatz zu den gelben der Apfelbäume – meist dunkelrot.",
    "Genießbarkeit": "[Frucht] Die bräunlich-gelben etwa 5 cm großen Früchte sind wesentlich herber als kultivierte Birnen und erst genießbar, wenn sie überreif und teigig sind.  Trotzdem waren sie für unsere Vorfahren in Notzeiten, speziell als Dörr- oder Backobst, eine willkommene nahrhafte Speise. Auch die Obstliebhaber unter den Vögeln warten, bis die Birnen weich und mehlig geworden sind.",
    "Frucht": "Die bräunlich-gelben etwa 5 cm großen Früchte sind wesentlich herber als kultivierte Birnen und erst genießbar, wenn sie überreif und teigig sind.",
    "Verwendung": "Das Holz von Birnbäumen ist rötlichbraun. Die Musikindustrie verwendet es zur Herstellung von Blockflöten oder Klavieren. Mit schwarz gebeiztem Birnbaumholz wird Ebenholz imitiert.",
    "Größe": "Im Inneren eines Waldes entwickelt er sich oft strauchförmig und wird 3 bis 5 m hoch. Bei genügend Licht und wenig Konkurrenz durch andere Bäume kann die Wildbirne aber zu einem stattlichen Baum von 15 bis 20 m Höhe heranwachsen. [/Erkennungsmerkmale]",
    "Name": "Wild-Birne",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Die Färber-Scharte ist ein ausdauernder Korbblütler, der bis zu 100 cm hoch wird.\n\nDer Name Scharte kommt von der Form der Blätter, die „mit kleinen scharfen Scharten wie eine Sichel zerkerft sind“, wie es in einer alten Schrift heißt.",
    "Verwendung": "Sie wurde früher zum Einfärben von Wolle und anderen Textilien genutzt. Aber nicht – wie man aufgrund der Blütenfarbe meinen könnte – mit Purpur oder Lila. Vielmehr findet sich in den Blättern von [lateinischerName]Serratula tinctoria[lateinischerName] der Farbstoff Serratulin – und der liefert beim Färben ein grünstichiges Gelb.",
    "lateinischerName": "Serratula tinctoria\n\nder Farbstoff Serratulin – und der liefert beim Färben ein grünstichiges Gelb.",
    "Ökologische Bedeutung": "[Blütezeit] Die hübschen purpurfarbenen Blüten zeigen sich von Juli bis September und werden gern von Hummeln, Tagfaltern, Fliegen und verschiedenen Schwebfliegenarten besucht.",
    "Blütezeit": "Die hübschen purpurfarbenen Blüten zeigen sich von Juli bis September",
    "Vorkommen": "Die Färber-Scharte wächst auf halbschattigen, feucht bis wechsel-trockenen Standorten in offenen Wäldern und Hochstaudenfluren mit mageren Böden. Diese Standorte werden durch Düngung und intensive Bewirtschaftung immer seltener. Rückzugsgebiete findet sie an ungemähten Waldrändern und in Naturschutzgebieten.",
    "Größe": "100 cm",
    "Name": "Färber-Scharte",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Die 10-30 cm hohe Einbeere hat vier tiefgrüne, lanzettliche Blätter, die in einer Krone angeordnet sind. Dieses Merkmal ist einzigartig und unterscheidet sie von den meisten anderen Pflanzen. Über dieser Krone erhebt sich [Blütezeit]von Mai bis Juli die gestielte, grünlichgelbe Blüte, aus der sich eine bittere, fast kirschgroße, schwarze Beere entwickelt.",
    "Blütezeit": "von Mai bis Juli",
    "Giftigkeit": "Alle Teile der Einbeere sind stark giftig, insbesondere die Wurzeln und Beeren.",
    "Vorkommen": "Die Einbeere wächst auf feuchten, humusreichen Böden in krautreichen Laubwäldern.",
    "Fortpflanzung": "Sie bildet nur einen einzigen Samen, kann sich aber auch über unterirdische Rhizome ausbreiten.\n\nVögel können die Einbeere problemlos fressen. Sie verbreiten auch ihre Samen.",
    "Verwendung": "[Genießbarkeit] Trotz ihrer Giftigkeit wurde die Pflanze früher zur Behandlung von Wunden, Abszessen und Augenleiden verwendet. Außerdem nutzte man sie, um Raubtiere wie Wölfe zu vergiften.",
    "Genießbarkeit": "Trotz ihrer Giftigkeit wurde die Pflanze früher zur Behandlung von Wunden, Abszessen und Augenleiden verwendet. Außerdem nutzte man sie, um Raubtiere wie Wölfe zu vergiften.",
    "Größe": "10-30 cm",
    "Name": "Einbeere",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Der Schwarze Holunder wird bis zu 6 m hoch und breit. Seine gefiederten Blätter sind gegenständig angeordnet. [Blütezeit] [Ökologische Bedeutung] Im Mai öffnen sich die cremeweißen, flachen Blütendolden, die reichlich Pollen, aber wenig Nektar produzieren.",
    "Blütezeit": "[Ökologische Bedeutung] Im Mai öffnen sich die cremeweißen, flachen Blütendolden, die reichlich Pollen, aber wenig Nektar produzieren.",
    "Ökologische Bedeutung": "Im Mai öffnen sich die cremeweißen, flachen Blütendolden, die reichlich Pollen, aber wenig Nektar produzieren.   Sie werden gern von Bienen, Käfern, Fliegen und Schmetterlingen aufgesucht.\n\n[Fortpflanzung] Die Früchte werden in der Regel von Vögeln, wie z.B. Amseln, Drosseln, Staren und Mönchsgrasmücken, aber auch von Säugetieren gefressen und verbreitet.",
    "Genießbarkeit": "Ab Ende August reifen dunkelviolette Beeren in Dolden. Sie sind essbar, aber nur, wenn man sie vor dem Verzehr kocht! Holunderbeeren enthalten im rohen Zustand das schwache Gift Sambunigrin, das Übelkeit, Erbrechen und Durchfall hervorrufen kann.",
    "Verwendung": "Die Vitamin-C-haltigen süß-säuerlichen Beeren werden gerne zur Herstellung von Saft, Sirup, Gelee und Wein verwendet.",
    "Fortpflanzung": "Die Früchte werden in der Regel von Vögeln, wie z.B. Amseln, Drosseln, Staren und Mönchsgrasmücken, aber auch von Säugetieren gefressen und verbreitet.",
    "Name": "Holunder",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "[Alter] Die Silberweide kann eine stattliche Höhe von 15 bis 25 Metern und an guten Standorten ein Alter von 120 Jahren erreichen.  Jüngere Zweige sind grünlichgelb, kurz anliegend behaart und biegsam.\n\nÄltere Zweige verkahlen. Die Blätter sind länglich und tragen eine silbrig-weiße Behaarung, die zur Artbezeichnung geführt hat. Drüsen entlang der Blattränder verströmen einen leicht aromatischen Duft. \n[Blütezeit] Im Mai erscheinen an der Silberweide, je nach Geschlecht des Baums, die gelben männlichen oder grün-weißlichen weiblichen, nektarreichen Kätzchenblüten.",
    "Alter": "Die Silberweide kann eine stattliche Höhe von 15 bis 25 Metern und an guten Standorten ein Alter von 120 Jahren erreichen.",
    "Verwendung": "Sie wurden früher zum Flechten von Körben und als Flechtwerk für die Ausfachung von Fachwerkhäusern genutzt.\n\nAls Pionierpflanze besiedelt sie auch ehemalige Sand-, Kies-, Ton- und Lehmgruben und wird zur Haldenbegrünung, zur Rekultivierung von Anbauflächen und als Windschutzgehölz verwendet.",
    "Blütezeit": "Im Mai erscheinen an der Silberweide, je nach Geschlecht des Baums, die gelben männlichen oder grün-weißlichen weiblichen, nektarreichen Kätzchenblüten.  Die Bestäubung der Silberweide erfolgt durch zahlreiche Insekten.",
    "Fortpflanzung": "Zwischen Juni und Juli reifen die Kapselfrüchte, die beim Aufplatzen unzählige Samen freigeben. Ihre langen silbrigen Flughaare helfen bei der Verbreitung durch den Wind. Mit ihnen können die \"Wattebausche\" bis zu 50 Kilometer weit „fliegen“.",
    "Vorkommen": "Die Silberweide gedeiht auf periodisch überschwemmten, nährstoff- und basenreichen Ton- oder Schlickböden in den Ufergebüschen von Flüssen und Seen, an Altwässern und in Auwäldern.",
    "Ökologische Bedeutung": "Sie trägt zusammen mit anderen Arten der Weichholzaue dazu bei, Überflutungswellen abzuschwächen und die Ufer zu stabilisieren. Mit ihrem breitflächigen Wurzelsystem kann die Weide die Erosion vermindern.",
    "Größe": "15 bis 25 Metern",
    "Name": "Silberweide",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Der Zottige Klappertopf wächst auf Magerrasen, in Getreidefeldern und mäßig frischen Fettwiesen. Er gedeiht am besten auf frischen, nährstoffreichen und eher kalkhaltigen Böden.",
    "Erkennungsmerkmale": "Die zitronengelben Blüten haben die Form einer Kronenröhre, sie werden fast nur von Hummeln bestäubt. Seinen Namen verdankt er dem ein Zentimeter lange gelblichweißen, zottig dicht behaarten Blütenkelch und den reifen Früchten, in denen die Samen laut vernehmlich klappern, wenn sie vom Wind geschüttelt werden. Diese Samen haben einen Flügelsaum, so dass der Wind sie über weite Strecken verbreitet.",
    "Wissenswertes": "Der Zottige Klappertopf zapft als Halbschmarotzer mit speziellen Wurzeln bevorzugt die Wurzelsysteme von Wiesengräsern an und entnimmt diesen die Nährstoffe. Im Gegensatz zu Vollschmarotzern produzieren sie durch Photosynthese selbständig Sauerstoff und Zucker. \nDie von Landwirten aufgrund ihres geringen Futterwertes als „Unkraut” gewertete Klappertopf wird im Volksmund auch Milchdieb genannt, da die Wiesenpflanzen in Nachbarschaft der Halbschmarotzer weniger gut gedeihen.",
    "Genießbarkeit": "Der Klappertopf enthält Aucubin, das für Pferde, Rinder, Ziegen und Schafe leicht giftig ist.",
    "Name": "Zottiger Klappertopf",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Die dunkelbraun gefärbten Tiere haben weiße Punktreihen und einen weißbehaarten Rand am Hinterleib.",
    "Habitat": "Lebensraum der Piratenspinnen sind die Ufer stehender oder fließender Gewässer aller Art.",
    "Lebensweise": "Die ausgewachsenen Tiere findest Du von Mai bis Juli, einzelne Weibchen sogar noch im September. Sie bauen senkrechte Wohnröhren ins Moos oder in den weichen Untergrund. Die meiste Zeit befinden sie sich jedoch im Freien. Bei Gefahr laufen die Piratenspinne auf die offene Wasserfläche, ohne einzusinken.",
    "Nahrung": "Ihre Beute besteht aus verschiedenen Insekten des Uferbereichs, aber auch aus Tieren, die auf der Wasseroberfläche leben wie z.B. Springschwänze. Ins Wasser gefallene Fluginsekten sind ein willkommenes Zubrot.\nPiratenspinnen können sogar einige Zeit untertauchen. Dazu nehmen sie mit dem Haarfilz des Hinterleibs einen Luftvorrat mit unter Wasser. Hier überwältigen sie Kaulquappen, Mückenlarven und Wasserasseln. Verspeist wird die Beute aber an Land.",
    "Größe": "Piratenspinnen sind etwa 1 cm groß und gehören damit zu den mittelgroßen Wolfsspinnen.",
    "Name": "Piratenspinne",
    "Typ":"Tier"
  },
  {
    "Habitat": "Sie leben in Magerrasen und an sonnigen Waldrändern, wie wir sie in den randigen Kiefernwäldern des Rhein-Hochgestades finden.",
    "Lebenserwartung": "Die Weibchen können 8 Jahre alt werden.",
    "Lebensweise": "Tagsüber ruhen sie in einer bis zu 30 cm langen unterirdischen Wohnröhre. Das obere Ende der fingerdicken Röhre liegt dem Erdboden auf und ist mit Gras und Moos getarnt. Nachts hängen die Tapezierspinnen unbeweglich mit dem Bauch nach oben in diesem oberirdischen Schlauch und lauern auf Beutetiere. Wenn diese den Schlauch nichts ahnend überqueren, packen die Tapezierspinnen durch das Schlauchgewebe zu, ziehen die Beute nach innen und verzehren sie am Grund der Erdröhre.",
    "Fortpflanzung": "Die Tapezierspinnen werden mit etwa vier Jahren geschlechtsreif. Die Männchen begeben sich dann im Juni oder Juli auf die Suche nach den Fangschläuchen der Weibchen und paaren sich mit ihnen im Innern des Gespinstes. \nDie Weibchen legen ihren Eikokon am Grund ihrer Wohnröhre ab. Im Herbst schlüpfen daraus die Jungspinnen. Sie überwintern bei der Mutter. In den ersten warmen Frühlingstagen des folgenden Jahres verlassen sie den Bau und steigen an Pflanzen hoch. Am oberen Ende angekommen stoßen sie einen Spinnfaden aus, der vom Wind samt der winzigen Jungspinne in einen neuen Lebensraum getragen wird.",
    "Größe": "Die Männchen der schwarzen oder braunen Tapezierspinne können bis zu 9 mm, die Weibchen bis zu 15 mm groß werden.",
    "Name": "Tapezierspinnen",
    "Typ":"Tier"
  },
  {
    "Habitat": "Die Wasserspinne ist die einzige europäische Spinnenart, die ganz unter Wasser lebt. Die Tiere bevorzugen pflanzenreiche, stehende oder langsam fließende, saubere Gewässer, am liebsten Moorweiher.",
    "Erkennungsmerkmale": "Die beige-gelben Männchen sind mit 10-15 mm Körperlänge deutlich größer als die braunen, 8-9 mm großen Weibchen: eine Ausnahme im reich unserer heimischen Spinnenarten.",
    "Lebensweise": "Die Wasserspinne baut unter Wasser eine geräumige Luftglocke. Dafür webt sie ein horizontales Gespinst, das Luftblasen festhält, die sie entlang eines ”Wegefadens” von der Wasseroberfläche herunterholt. In dieser Luftglocke finden alle wichtigen Lebenshandlungen wie Nahrungsaufnahme, Häutung, Paarung und Eiablage statt. Die Spinne muss nur ab und zu den Luftvorrat ergänzen.",
    "Nahrung": "Zur Jagd nach kleinen Wassertierchen spannen Wasserspinnen Signalfäden von ihrer Behausung in die unmittelbare Umgebung. Wenn sich einer der Fäden bewegt, eilen sie blitzschnell am Faden entlang zur Beute und lähmen sie mit einem giftigen Biss. Danach schleppen sie den Fang in ihren Unterschlupf und saugen ihn aus.",
    "Schutz": "Die Wasserspinne ist wegen der Verschmutzung und Trockenlegung unserer Moorweiher stark gefährdet.",
    "Name": "Wasserspinne",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Ihr dunkler Vorderkörper ist hell behaart. Die Farbpalette des stark gemusterten Hinterkörpers reicht von schwarz-weiß bis zu verschiedensten Brauntönen.",
    "Lebensweise": "Schilfradspinnen sind überwiegend nachts aktiv. In den Abendstunden erneuern sie ihr Fangnetz, das zwischen stabilen Gräsern oder an niedrigen Büschen befestigt ist. Am Rand des Netzes liegt ein dicht gewobener, nach unten geöffneter Schlupfwinkel, in den sich die Spinne tagsüber zurückzieht. Während der Paarungszeit im Herbst und im Frühjahr gesellt sich das Männchen dazu.",
    "Fortpflanzung": "Die Paarung erfolgt auf einem extra vom Männchen hergestellten Begattungsfaden. Im Frühsommer erfolgt die Eiablage. Die 3-5 gelblichen Ei-Kokons werden in einem Schlupfwinkel befestigt und bis zum Schlüpfen der kleinen Spinnen bewacht.",
    "Größe": "Die Schilfradspinne ist mit 9 bis 13 mm etwas kleiner als die bekannte Gartenkreuzspinne.",
    "Name": "Schilfradspinne",
    "Typ":"Tier"
  },
  {
    "Habitat": "Die Gerandete Jagdspinne lebt an den Ufern stehender oder langsam fließender Gewässer, aber auch in lichten Bruchwäldern und auf Feuchtwiesen.",
    "Erkennungsmerkmale": "Ihr Körper ist mit zwei weißen, dunkel umrandeten Seitenstreifen, die sich deutlich von der braunen Grundfärbung abheben, auffällig gezeichnet. \nDie Jagdspinne besitzt 8 Augen an ihrer Stirn. Damit kann sie die Entfernung zur Beute exakt abschätzen.",
    "Nahrung": "Die Gerandete Jagdspinne jagt meist Insekten im Uferbereich. Sie kann aber auch über’s Wasser laufen ohne einzusinken und von dort aus Kaulquappen und sogar kleine Fische unter der Wasseroberfläche durch einen Biss lähmen und an Land ziehen. Dort saugt sie sie aus. Der Fressakt dauert dann allerdings oft einen ganzen Tag und die Spinne ist danach zum Bersten gefüllt.",
    "Fortpflanzung": "Vor der Paarung im Juni balzt das Männchen mit winkenden Bewegungen, bis das Weibchen in eine Starre verfällt. Dann kann er den Akt in wenigen Sekunden vollziehen und sich davonmachen, bevor das hungrige Weibchen wieder aufwacht. 2-3 Wochen später spinnt das Weibchen einen runden Kokon um ihre Eier, den sie einige Tage mit den Kieferklauen vor sich herträgt, bevor sie ihn in einem haubenförmigen Netz befestigt. Dort bewacht sie den Eikokon bis die kleinen Spinnen schlüpfen.",
    "Größe": "Die Weibchen erreichen eine Körperlänge von 15-22 mm, Männchen 10-13 mm.",
    "Name": "Gerandete Jagdspinne",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Der Wilde Hopfen ist eine sommergrüne, schnellwüchsige Kletterpflanze mit rauen Stängeln, an denen ankerartige Kletterhaare sitzen, die eine erstaunliche Haftfähigkeit besitzen. Der wilde Hopfen windet sich rechtsdrehend um seine Stützpflanzen. Die oberirdischen Triebe sind einjährig und sterben nach der Samenreife ab. Diese Triebe werden wie beim Wein als Reben bezeichnet und wachsen im Durchschnitt 10 cm pro Tag.\n\nDie Blätter sind mittelgrün, rundlich, gegenständig und gelappt.",
    "Vorkommen": "Wildwachsender Hopfen bevorzugt einen sonnigen bis halbschattigen, stickstoffreichen Standort mit höherer Bodenfeuchte, zum Beispiel in Auwäldern, aber auch an Waldrändern, Böschungen und in Gebüschen.",
    "Blütezeit": "Die Blüten erscheinen von Juni bis September.",
    "Fortpflanzung": "Der Hopfen ist zweihäusig: Es gibt also weibliche und männliche Pflanzen. Der männliche Blütenstand ist eine Rispe. Die unscheinbaren weiblichen Blüten werden vom Wind bestäubt und entwickeln sich zu sogenannten grünen Fruchtzapfen, den „Kätzchen“. Sie erscheinen zwischen Juni und September.",
    "Verwendung": "Aus der altbekannten Heil- und Nutzpflanze wird Hopfenblütentee und ein Extrakt mit beruhigender und schlaffördernder Wirkung hergestellt. Weibliche Hopfenzapfen werden außerdem zur Bierherstellung genutzt.",
    "Größe": "bis zu sechs Meter",
    "Name": "Hopfen",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Das Sumpf-Vergissmeinnicht gehört zur Familie der Raublattgewächse, was sich in der charakteristischen Behaarung der Blätter und Stängel zeigt.\n\nDie dicht beblätterten, bogig aufsteigenden Stängel sind abgerundet bis schwach kantig.\n\n[Ökologische Bedeutung] Sie hat fünf blau bis violett, selten weiß oder rosa gefärbte Kronblätter und eine weiß-gelbe Mitte die als Saftmalring für blütenbesuchende Insekten dient.",
    "Vorkommen": "Du findest es an sumpfigen Ufern nährstoffreicher Gewässer, in feuchten Wiesen und in Bruchwäldern.",
    "Ökologische Bedeutung": "Sie hat fünf blau bis violett, selten weiß oder rosa gefärbte Kronblätter und eine weiß-gelbe Mitte die als Saftmalring für blütenbesuchende Insekten dient.  Fliegen, Bienen, Hummeln und Schmetterlinge sind die wichtigsten Bestäuber.",
    "Blütezeit": "Die meist in kleinen Gruppen wachsenden Pflanzen blühen von Mai bis September.",
    "Fortpflanzung": "Das Sumpf-Vergissmeinnicht neigt zur Selbstaussaat und verbreitet sich durch verschiedene Mechanismen. Manchmal bleiben die Samen an Tieren oder Menschen hängen und werden so weitergetragen. Dank ihrer Elaiosomen (das sind kleine „Fettanhängsel“) sammeln Ameisen die nahrhaften Samen und schleppen sie in ihren Bau. Dort fressen sie die Elaiosomen und entsorgen „den Rest“ außerhalb des Baus: ein neuer Wuchsort ist somit entstanden.",
    "Wissenswertes": "Früher nannte man das Vergissmeinnicht auch „Blauer Augentrost“, weil die blauen Blüten im Volksglauben an die Augen frisch verliebter Menschen erinnern. Sie wurden als Liebes- und Treuebeweis verschenkt. Weitere Namen des Vergissmeinnicht sind Kleine Hundszung, Museohr, Katzenäuglein und Blaue Leuchte.",
    "Größe": "Die Pflanze erreicht eine Höhe von 10 bis 80 Zentimetern.",
    "Name": "Sumpf-Vergissmeinnicht",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Die Schopfige Kreuzblume, auch Schopf-Kreuzblümchen genannt, ist eine sommergrüne krautige Pflanze, die zwischen 5 und 30 cm hoch werden kann. An den aufrechten Stängeln wachsen die grünen, spatelförmigen Blätter in wechselständiger Anordnung. \nDank ihres auffälligen Blütenstands, der aus kräftig-violetten (selten auch blauen oder weißen) Blüten besteht, ist die Schopfige Kreuzblume trotz ihrer geringen Größe leicht zu erkennen.",
    "Blütezeit": "[Ökologische Bedeutung] [Fortpflanzung] Sie blüht von Mai bis Juli und wird durch Bienen und Schmetterlinge bestäubt.",
    "Ökologische Bedeutung": "[Fortpflanzung] Sie blüht von Mai bis Juli und wird durch Bienen und Schmetterlinge bestäubt.",
    "Fortpflanzung": "Sie blüht von Mai bis Juli und wird durch Bienen und Schmetterlinge bestäubt.   Danach bildet sie eine verkehrt-herzförmige Kapselfrucht aus. Ihre Samen verbreiten sich mit Hilfe des Windes; werden aber auch von Ameisen verschleppt.",
    "Vorkommen": "Die Schopfige Kreuzblume gedeiht an sonnigen Standorten auf mäßig trockenen, nährstoffarmen Böden mit mäßig wechselnder Feuchtigkeit und bildet eine dünne Pfahlwurzel und ein verzweigtes Rhizom aus.",
    "Größe": "zwischen 5 und 30 cm hoch",
    "Name": "Schopfige Kreuzblume",
    "Typ":"Pflanze"
  },
  {
    "Blütezeit": "Seine blauvioletten Blüten sieht man fast den ganzen Sommer hindurch von Mai bis September.",
    "Erkennungsmerkmale": "Der kräftige aufrechte Stängel des Wiesen-Salbeis ist vierkantig, behaart und mit grundständigen Blättern, seine Pfahlwurzel kann bis zu einem Meter tief in den Boden reichen. Seine Lippenblüten stehen in vielen Schein-Quirlen mit sichelförmiger Oberlippe.",
    "Vorkommen": "Der Wiesen-Salbei benötigt viel Sonne, man findet ihn an offenen Standorten mit nährstoffreichen, eher trockenen Böden, wie Wiesen, Weg- und Straßenrändern.",
    "Ökologische Bedeutung": "Seine Blüten sind Pollenspender für viele Hummel- und Bienenarten.",
    "Fortpflanzung": "Die Bestäubung erfolgt über den typischen Salbei-Mechanismus: Wenn die Hummel ihren Rüssel in die Blüte steckt, um Nektar zu sammeln, löst sie einen Hebelmechanismus aus, der den Blütenstaub an ihrem haarigen Körper abstreift. Danach trägt sie den Pollen zu anderen Blüten und befruchtet sie dabei. \n[Frucht] Die Früchte der Lippenblütler bezeichnet man als Spaltfrüchte. Nach ihrer Reife zerfallen sie jeweils in vier Teilfrüchte, sogenannte Klausen.  Diese werden mit dem Wind oder von Tieren verbreitet.",
    "Frucht": "Die Früchte der Lippenblütler bezeichnet man als Spaltfrüchte. Nach ihrer Reife zerfallen sie jeweils in vier Teilfrüchte, sogenannte Klausen.",
    "Verwendung": "Wie der Echte Salbei kann auch der Wiesen-Salbei als Heilpflanze verwendet werden. Er wirkt antibakteriell und kann sowohl äußerlich (z.B. bei Hautkrankheiten) wie auch innerlich (z.B. bei Erkrankungen der Atemwege) angewendet werden.",
    "Größe": "Der Wiesen-Salbei ist eine 30 bis 60 cm hohe, mehrjährige Staude aus der Familie der Lippenblütler.",
    "Name": "Wiesen-Salbei",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Der Wasserdost ist eine Pflanzenart innerhalb der Familie der Korbblütler. Er wächst auf feuchten und nährstoffreichen Böden, auf feuchten Wiesen, an den Ufern von Flüssen, Teichen und in anderen Feuchtgebieten. Daher der Name „Wasser“-Dost. Auffallend ist seine schnelle Verbreitung als Pionierpflanze: Fallen in feuchten Wäldern Bäume oder werden sie geschlagen, gehört der Gewöhnliche Wasserdost zu den ersten Besiedlern der Lichtungen.",
    "Alter": "Der Wasserdost ist eine ausdauernde, krautige Staude, das heißt, sie ist mehrjährig und verholzt nicht. Im Winter stirbt sie oberirdisch ab und treibt im Frühjahr wieder neu aus.",
    "Erkennungsmerkmale": "Die Stängel sind hohl und haben eine rötliche Färbung. Die Blätter sind gegenständig angeordnet, lanzettlich und grob gesägt. [Blütezeit] Ihre Blütenköpfe erscheinen von Juli bis September und sind in dichten Dolden angeordnet. Sie bestehen aus zahlreichen kleinen, pink- bis purpurfarbenen Blüten.",
    "Blütezeit": "Ihre Blütenköpfe erscheinen von Juli bis September",
    "Ökologische Bedeutung": "[Fortpflanzung] Die Bestäubung übernehmen neben einigen Schwebfliegen vor allem Falter – um die 50 Schmetterlingsarten kommen hier zu Besuch. Diese saugen aber nicht nur Nektar, ihre Raupen nutzen das Blattwerk später auch als Futter.",
    "Fortpflanzung": "Die Bestäubung übernehmen neben einigen Schwebfliegen vor allem Falter – um die 50 Schmetterlingsarten kommen hier zu Besuch. Diese saugen aber nicht nur Nektar, ihre Raupen nutzen das Blattwerk später auch als Futter.  Die Samen werden durch den Wind verbreitet.",
    "Verwendung": "Der Wasser-Dost besitzt viele gesundheitsförderliche Inhaltsstoffe, die fiebersenkend, harntreibend und entzündungshemmend wirken. Früher legte man seine frischen Blätter auf angeschnittenes Brot, um Schimmelbildung zu vermeiden. Pelze und Felle wurden mit dem Pflanzensaft eingerieben, um Motten fernzuhalten.",
    "Größe": "Sie erreicht eine Höhe von 1 bis 2 Metern.",
    "Name": "Wasserdost",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Das Schilf-Rohr ist eine Sumpfpflanze, mit einer Wuchshöhe von bis zu 4 Metern und gehört zur Familie der Süßgräser.\n\nDie wechselständig am Halm angeordneten, langen schmalen Blätter sind 1 bis 4 cm breit und haben eine hübsche blaugrüne Färbung.\n\nOft bestehen ganze Schilfbestände nur aus einer einzelnen, weit verzweigten Pflanze!",
    "Vorkommen": "Du findest es häufig in den Uferzonen stehender und langsam fließender Gewässer, sowie auf Moorwiesen und Weidenauenwäldern.",
    "Blütezeit": "Im Sommer – zwischen Juli und September – blühen die rötlich-braunen Blütenrispen auf.",
    "Fortpflanzung": "Die Fruchtährchen verbreiten sich\n\nals Schirmchenflieger oder werden durch das Wasser wegtransportiert. Das Schilf-Rohr vermehrt sich vegetativ mit bis zu 20 Metern langen Ausläufern.",
    "Ökologische Bedeutung": "Die Schilf-Röhrichte bieten zahlreichen Tieren Schutz und Lebensraum. Unter optimalen Wuchsbedingungen kann das Schilfrohr aber auch andere Wildkräuter und Gräser durch seine Dominanz verdrängen.\nZwischen den dichten Schilfhalmen sammelt sich mit der Zeit viel Schlamm an. Die Schilfröhrichte spielen deshalb eine große Rolle bei der Verlandung stehender Binnengewässer.",
    "Verwendung": "Schilfrohr wird noch heute als Reet zum Dachdecken verwendet. Seine Bedeutung als Schreibgerät hat es jenseits des künstlerischen Bereichs weitestgehend verloren.",
    "Größe": "Das Schilf-Rohr ist eine Sumpfpflanze, mit einer Wuchshöhe von bis zu 4 Metern",
    "Name": "Schilf-Rohr",
    "Typ":"Pflanze"
  },
  {
    "Ökologische Bedeutung": "Sie bildet ein dickes, waagerecht kriechendes Rhizom („Wurzelstock“) und ihr kräftiges Wurzelgeflecht befestigt ganze Uferböschungen.\n\nWenn du genau hinschaust, kannst du auf den Früchten im Sommer den auffälligen Weißpunktigen Schwertlilienrüssler treffen. Die Larven dieses kleinen Käfers entwickeln sich in den Früchten der Schwertlilie.",
    "Vorkommen": "Du findest sie an sonnigen bis halbschattigen Ufern stehender und fließender Gewässer, in vielen Feuchtgebieten, Mooren und Auenwäldern.",
    "Erkennungsmerkmale": "[Blütezeit] Die Sumpf-Schwertlilie erkennst du an ihren auffälligen graugrünen, schwertförmigen Blättern und den leuchtend-gelben Blüten, die Ende Mai, Anfang Juni erscheinen.  Diese Blüten besitzen die typische Irisblütenform mit Dom- und Hängeblättern. Sie werden in der Mitte von purpurfarbenen Adern durchzogen.",
    "Blütezeit": "Die Sumpf-Schwertlilie erkennst du an ihren auffälligen graugrünen, schwertförmigen Blättern und den leuchtend-gelben Blüten, die Ende Mai, Anfang Juni erscheinen.",
    "Fortpflanzung": "Schwebfliegen und Hummeln sind ihre wichtigsten Bestäuber. Nach der Bestäubung bildet die Schwertlilie 4-8 cm lange zylindrische Kapselfrüchte, die unzählige Samen enthalten. Diese sind lange schwimmfähig und können sogar einige Jahre im Wasser oder Schlamm überdauern.",
    "Genießbarkeit": "[Verwendung] Alle Teile der Pflanze sind giftig, obwohl ihr Wurzelstock früher zur äußerlichen Wundbehandlung verwendet wurde.",
    "Verwendung": "Alle Teile der Pflanze sind giftig, obwohl ihr Wurzelstock früher zur äußerlichen Wundbehandlung verwendet wurde.",
    "Wissenswertes": "Der wissenschaftliche Name der Schwertlilie stammt von der griechischen Regenbogengöttin Iris. Eine passende Namensgebung für eine so farbenfrohe und beeindruckende Pflanze, findest du nicht auch?",
    "Größe": "Die Sumpf-Schwertlilie, auch Gelbe Schwertlilie oder Wasser- Schwertlilie genannt, kann als mehrjährige Pflanze 1 bis 2 Meter hoch werden.",
    "Name": "Sumpf-Schwertlilie",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Schwimmfarne sind überwiegend in tropischen und subtropischen Gebieten beheimatet, aber es gibt eine Ausnahme: den Gemeinen Schwimmfarn, der auch bei uns in stehenden oder langsam fließenden Gewässern vorkommt.\n\nDer Gewöhnliche Schwimmfarn liebt Licht und Wärme und bevorzugt eher kalkreiches Wasser sowie eine gute Nährstoffversorgung.",
    "Erkennungsmerkmale": "Es handelt sich um 2 bis 20 cm große, an der Wasseroberfläche treibende Pflanzen.\n\nJede Einzelpflanze besteht aus horizontal wachsenden Achsen mit dreizähligen Quirlen von Blättern. Die beiden oberen sind Schwimmblätter mit runder oder ovaler Form und zahlreichen, kronenförmigen Pflanzenhaaren auf der Oberfläche. Wenn die Pflanze untertaucht, entsteht zwischen den Haaren ein Luftpolster, sodass das Wasser abperlt und der Farn wieder auftaucht. Das dritte Blatt ist fein zerteilt, sieht aus wie mehrere Wurzeln und übernimmt als sogenanntes Wasserblatt auch die Rolle einer Wurzel. Die Wasserblätter sind freischwimmend, also nicht im Boden verankert.",
    "Fortpflanzung": "Sie vermehren sich geschlechtlich durch Sporen und vegetativ durch Ausläufer.\n\nDer Schwimmfarn ist eine einjährige Pflanze, die im Oktober nach den ersten kalten Nächten abstirbt.  Die befruchteten, sogenannten Megasporen sind zuvor zum Grund des Gewässers gesunken, wo sie den Winter überdauern.",
    "Alter": "[Fortpflanzung] Der Schwimmfarn ist eine einjährige Pflanze, die im Oktober nach den ersten kalten Nächten abstirbt.",
    "Größe": "Es handelt sich um 2 bis 20 cm große, an der Wasseroberfläche treibende Pflanzen.",
    "Name": "Schwimmfarn",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Die Waldrebe, auch Klematis genannt, ist eine Pflanzengattung innerhalb der Familie der Hahnenfußgewächse. Alle Clematis-Arten wachsen an mehr oder weniger schattigen Waldrändern. Diese sollten humusreich, durchlässig und gleichbleibend feucht sein.",
    "Erkennungsmerkmale": "Die Waldrebe ist eine Kletterpflanze, die sich mit Hilfe von rankenden Blattstielen an anderen Gewächsen fest hält. Ihre verholzenden Sprossachsen winden sich linksherum und können Gehölze bis in Höhen von 10 Metern beranken.",
    "Ökologische Bedeutung": "Mit ihrem kräftigen Wuchs und den armstarken Lianen bietet die Waldrebe wertvolle Quartiere und Nistmöglichkeiten für Singvögel. Für die Stützpflanzen kann sie aber zu einer Belastung werden. \n[Blütezeit] Die kleinen, cremeweißen, duftenden Blüten der Waldrebe stehen in Dolden und erscheinen von Juli bis Oktober äußerst zahlreich.  Ihre langen Staubgefäße bilden große Mengen Pollen für Bienen, Hummeln und Wildbienen.",
    "Blütezeit": "Die kleinen, cremeweißen, duftenden Blüten der Waldrebe stehen in Dolden und erscheinen von Juli bis Oktober äußerst zahlreich.",
    "Fortpflanzung": "Im Herbst bildet die Waldrebe unzählige federartigen Fruchtstände aus, deren Samen durch den Wind verbreitet werden.",
    "Wissenswertes": "Im deutschsprachigen Volksmund werden viele Namen für die Waldrebe gebraucht. So beispielsweise „Waldstrick“, „Herrgottsbart“, „Petersbart“, „Frauenhaar“, „Teufels- oder Hexenzwirn“ oder „Bettlerkraut“.",
    "Verwendung": "Funde belegen die steinzeitliche Verwendung der zähen Stängel als Seile, u.a. bei Pfahlbauten. Im Mittelalter benutzte man die Pflanze zum Flechten von Körben und auch, um Garben zu binden, weil Mäuse in der Regeln nicht daran nagen. Bis heute ist die Pflanze bei Floristen beliebtes Basismaterial für Kränze.",
    "Größe": "[Erkennungsmerkmale] Die Waldrebe ist eine Kletterpflanze, die sich mit Hilfe von rankenden Blattstielen an anderen Gewächsen fest hält. Ihre verholzenden Sprossachsen winden sich linksherum und können Gehölze bis in Höhen von 10 Metern beranken. [/Erkennungsmerkmale]",
    "Name": "Waldrebe",
    "Name_alt": "Klematis",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Die Teichrose ist eine mehrjährige Pflanze, welche durch ihre großen goldgelben, einfachen Blüten und die ovalen, herzförmig eingeschnittenen glänzend grünen Schwimmblätter auffällt.",
    "Ökologische Bedeutung": "Die Blüten sind nicht nur schön anzusehen, sie locken auch alle möglichen Bestäuber an: Fliegen, Libellen und verschiedene Käferarten werden von ihrer leuchtenden Farbe und ihrem Duft angezogen.\n\n[Vorkommen] Die Teichrose fühlt sich sowohl in stehenden als auch in langsam fließenden Gewässern wohl.  Dort bildet sie Schwimmblattgesellschaften, die nicht nur schön anzusehen, sondern auch ein wichtiger Lebensraum für viele Fisch-, Amphibien- und Insektenarten sind.",
    "Blütezeit": "Die Blütezeit erstreckt sich von Mai bis September, also fast den ganzen Sommer über.",
    "Fortpflanzung": "Teichrosen vermehren sich auf verschiedene Arten: Zum einen durch ihre Früchte, die längere Zeit schwimmfähig sind, aber auch vegetativ durch Verzweigungen des Kriechsprosses.",
    "Wissenswertes": "Die Pflanze verbirgt einige Geheimnisse unter der Wasseroberfläche.  Über der Wasserlinie wird sie nur 5 bis 10 Zentimeter hoch, unter Wasser reichen ihre Stängel bis in eine Tiefe von 200 Zentimetern.  Die Unterwasserblätter erinnern an Blattsalat. Sie bleiben im Winter erhalten und setzen die Photosynthese selbst unter einer geschlossenen Eisdecke fort.\n\nWusstest du, dass die gelbe Teichrose im Volksmund auch als Mummel oder Teichmummel bekannt ist?",
    "Vorkommen": "Die Teichrose fühlt sich sowohl in stehenden als auch in langsam fließenden Gewässern wohl.",
    "Schutz": "wie alle Seerosengewächse, besonders geschützt",
    "Größe": "Über der Wasserlinie wird sie nur 5 bis 10 Zentimeter hoch, unter Wasser reichen ihre Stängel bis in eine Tiefe von 200 Zentimetern.",
    "Name": "Teichrose",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Er bildet eine Pfahlwurzel aus und hat grüne, dreifach gefiederte Blätter. Zumindest im Frühjahr enthalten die jungen, kantigen und hohlen Stängel einen weißlichen Milchsaft.\n\nVon Juli bis August kannst Du den Sumpf-Haarstrang an seinen aufrechten Blütenstängeln mit den weißen Doldenblüten erkennen",
    "Vorkommen": "Der Sumpf-Haarstrang gedeiht bevorzugt an sonnigen bis halbschattigen Standorten und fühlt sich in feuchten bis nassen Böden, wie sie in Sümpfen und Feuchtwiesen zu finden sind, am wohlsten.",
    "Blütezeit": "[Ökologische Bedeutung] [Erkennungsmerkmale] Von Juli bis August kannst Du den Sumpf-Haarstrang an seinen aufrechten Blütenstängeln mit den weißen Doldenblüten erkennen, die vielen Raupen einheimischer Schmetterlinge, darunter auch dem Schwalbenschwanz, sowie Bienen als Nahrungsquelle dienen.",
    "Ökologische Bedeutung": "[Erkennungsmerkmale] Von Juli bis August kannst Du den Sumpf-Haarstrang an seinen aufrechten Blütenstängeln mit den weißen Doldenblüten erkennen, die vielen Raupen einheimischer Schmetterlinge, darunter auch dem Schwalbenschwanz, sowie Bienen als Nahrungsquelle dienen.",
    "Größe": "bis zu 1,6 Meter",
    "Name": "Sumpf-Haarstrang",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Die Zypressen-Wolfsmilch ist eine 15 – 50 cm hohe bläulichgrüne, mehrjährige, krautige Pflanze, die an trockenen und sonnigen Standorten in Magerrasen, Schafweiden, an Bahndämmen und auf felsigen Standorten wächst.",
    "Erkennungsmerkmale": "Sie bildet eine senkrechte, tiefe Wurzel aus. Nach der Überwinterung erneuert sich die Pflanze an ihrem Schaft. Durch Ausläufer kann sie sich sehr gut flächig ausbreiten. Die nichtblühenden Triebe sind tannenwedelartig „zypressenähnlich“, daher ihr Name. Ihre Hochblätter leuchten zur Blütezeit auffällig gelb und färben sich zur Fruchtreife rot. [Blütezeit] Die kleinen, gelben Miniaturblüten der Zypressen-Wolfsmilch entfalten sich von April bis Juni und verströmen einen intensiven Honigduft.",
    "Blütezeit": "Die kleinen, gelben Miniaturblüten der Zypressen-Wolfsmilch entfalten sich von April bis Juni und verströmen einen intensiven Honigduft.",
    "Frucht": "[Fortpflanzung] Im Spätsommer entwickeln sich rundliche Kapselfrüchte. Diese öffnen sich bei Vollreife explosionsartig und schleudern die Samen mit einem Stoßmechanismus heraus.",
    "Fortpflanzung": "Im Spätsommer entwickeln sich rundliche Kapselfrüchte. Diese öffnen sich bei Vollreife explosionsartig und schleudern die Samen mit einem Stoßmechanismus heraus.",
    "Genießbarkeit": "Bei Verletzungen der Pflanze tritt sofort ein giftiger weißer Milchsaft aus. Auch alle anderen Pflanzenteile sind stark giftig und sollten auf keinen Fall unsere Haut oder unseren Augen in Berührung kommen.",
    "Ökologische Bedeutung": "Die Zypressen-Wolfsmilch ist eine wichtige Nektarpflanze für viele Insekten und Schmetterlingsarten. Für die Raupen des gefährdeten Wolfsmilchschwärmers ist die Pflanze die wichtigste Nahrungsquelle. Durch die giftige Nahrung werden die Raupen selbst zum Giftcocktail und sind bestens gegen Fressfeinde geschützt.",
    "Größe": "[Vorkommen] Die Zypressen-Wolfsmilch ist eine 15 – 50 cm hohe bläulichgrüne, mehrjährige, krautige Pflanze",
    "Name": "Zypressen-Wolfsmilch",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Der Wasser-Hahnenfuß ist eine mehrjährige immergrüne Wasserpflanze und wächst bevorzugt in sonnigen bis halbschattigen Bereichen von Wildteichen, Tümpeln und in langsam fließenden Gewässern. Er bildet je nach Wasserverhältnissen eine niedrigwüchsige Landform am Ufer oder eine Wasserform aus, deren freischwimmende und im Grund wurzelnde Triebe bis zu zwei Meter lang werden.",
    "Erkennungsmerkmale": "Bei der Wasserform befindet sich der Großteil des Pflanzensprosses unter Wasser. Oberhalb der Wasserlinie erreicht der Wasser-Hahnenfuß nur eine Höhe von etwa fünf Zentimetern.  Auch die Blätter des Wasser-Hahnenfußes haben zwei deutlich unterschiedliche Ausbildungsformen: rundlich gelappte Schwimmblätter, die sich auf der Wasseroberfläche ausbreiten und fedrige Unterwasserblätter. \n[Wissenswertes] Der deutsche Name „Hahnenfuß “ leitet sich von den Blättern ab, die an Hahnenfüße erinnern.",
    "Wissenswertes": "Der deutsche Name „Hahnenfuß “ leitet sich von den Blättern ab, die an Hahnenfüße erinnern.",
    "Blütezeit": "Von Mai bis September bildet der Wasser-Hahnenfuß zahllose kleine weiße Blüten, die wenige Zentimeter über der Wasseroberfläche stehen.",
    "Frucht": "[Fortpflanzung] Nach erfolgreicher Bestäubung, vor allem durch Bienen, aber auch nach Selbstbestäubung, bildet er kleine Nüsschen aus.",
    "Fortpflanzung": "Nach erfolgreicher Bestäubung, vor allem durch Bienen, aber auch nach Selbstbestäubung, bildet er kleine Nüsschen aus.  Selbst kleinste Triebspitzen, die vom Wasser-Hahnenfuß abbrechen, können wieder Wurzeln bilden.",
    "Ökologische Bedeutung": "Der Wasser-Hahnenfuß ist ein Pollenlieferant für 23 Wildbienenarten sowie wichtiger Lebensraum und Nahrung für Amphibien, Insekten, Fische und andere Kleintiere.\n\nDer Wasser-Hahnenfuß leistet als Unterwasserpflanze einen wichtigen Beitrag zur Sauerstoffversorgung und Reinigung seines Gewässers. Durch die Aufnahme von Nährstoffen und die schattenspendende Wirkung seiner Schwimmblätter ist er ein wichtiger Gegenspieler der Algen.",
    "Genießbarkeit": "Für Menschen sind alle Teile vom Wasser-Hahnenfuß giftig.",
    "Größe": "Bei der Wasserform befindet sich der Großteil des Pflanzensprosses unter Wasser. Oberhalb der Wasserlinie erreicht der Wasser-Hahnenfuß nur eine Höhe von etwa fünf Zentimetern.",
    "Name": "Wasser-Hahnenfuß",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Die Wassernuss, auch als Wasserkastanie bekannt, ist eine sommergrüne, einjährige Schwimmblattpflanze. Sie ist über mit einen 1 bis 3 Meter langen Haupttrieb mit den Widerhaken der Frucht im Boden verankert. Ihr bevorzugter Lebensraum sind kalkarme, aber nährstoffreiche und sommerwarme Altwässer, Humus-Schlammseen und Teiche.",
    "Erkennungsmerkmale": "Die gezackten Schwimmblätter der Wassernuss sind fächer- bis rautenförmig und rosettenartig um den Blattstiel angeordnet. Sie werden durch ihren mit Luft gefüllten Stiel an der Wasseroberfläche gehalten.\nEine Blattrosette kann einen Durchmesser von bis zu 20 Zentimetern erreichen. Im Lauf des Sommers färbt sie sich rot. [Blütezeit] Ab Juni zeigen sich unscheinbare, weiße Blüten.",
    "Blütezeit": "Ab Juni zeigen sich unscheinbare, weiße Blüten.",
    "Fortpflanzung": "Die Wassernuss ist selbstbestäubend.\n[Frucht] Wenn der Sommer warm genug ist, bilden sich an den Stängeln der Wassernuss hartschalige, kantige und mit zwei bis vier Dornen besetzte, essbare Früchte.  Wenn die einjährige Wasserpflanze abstirbt, sinken ihre Früchte zu Boden und überwintern dort. Im nächsten Frühjahr treiben sie aus.",
    "Frucht": "Wenn der Sommer warm genug ist, bilden sich an den Stängeln der Wassernuss hartschalige, kantige und mit zwei bis vier Dornen besetzte, essbare Früchte.\n\n[Verwendung] [Genießbarkeit] Die Frucht der Wassernuss enthält einen stärkehaltigen Kern. Früher wurde die Wassernuss gesammelt und gegart. Sie schmeckt wie gekochte Kartoffeln, nur süßer.",
    "Verwendung": "Barfuß auf eine Wassernuss zu treten ist sehr schmerzhaft. Ninjas in Japan verstreuten die Früchte hinter sich, wenn sie von Gegnern – in den damals üblichen Strohsandalen – verfolgt wurden.\n\n[Genießbarkeit] Die Frucht der Wassernuss enthält einen stärkehaltigen Kern. Früher wurde die Wassernuss gesammelt und gegart. Sie schmeckt wie gekochte Kartoffeln, nur süßer.",
    "Schutz": "Die Wassernüsse gab es schon im Tertiär, also vor 65 Millionen Jahren. Sie sind in Europa sowie in den gemäßigten und subtropischen Regionen Afrikas und Asiens verbreitet bei uns aber nicht mehr häufig.",
    "Genießbarkeit": "Die Frucht der Wassernuss enthält einen stärkehaltigen Kern. Früher wurde die Wassernuss gesammelt und gegart. Sie schmeckt wie gekochte Kartoffeln, nur süßer.",
    "Name": "Wassernuss",
    "Typ":"Pflanze"
  },
  {
    "Alter": "Die Weiße Seerose ist eine mehrjährige Wasserpflanze.",
    "Erkennungsmerkmale": "[Blütezeit] Ihre wohlriechenden, einzelnstehenden großen weißen Blüten haben eine goldfarbene Mitte und blühen den ganzen Sommer.  Mit ihrem armdicken Unterwasser wachsenden Speicher-Rhizom verankert sie sich im Schlamm von Flüssen, Teichen und Seen. Die Blatt- und Blütenstiele sind maximal 3 m lang und damit die längsten in der heimischen Flora.\n\nDie 10 bis 25 cm großen schildförmigen Schwimmblätter der Weißen Seerose liegen auf der Wasseroberfläche; sie sind im Inneren mit Luft gefüllt und dadurch schwimmfähig. Sie haben auf der Oberseite einen Wachsüberzug, der sie vor Benetzung schützt und sind ledrig derb, um vor aufprallenden Regentropfen und Wellengang besser geschützt zu sein. Ihr Blattrand ist glatt oder gewellt.",
    "Blütezeit": "Ihre wohlriechenden, einzelnstehenden großen weißen Blüten haben eine goldfarbene Mitte und blühen den ganzen Sommer.",
    "Vorkommen": "Die Schwimmblattpflanze braucht nährstoffreiche, langsam fließende oder stehende Gewässer, die vor allem in der Vegetationszeit nicht zu kalt sein sollten.",
    "Fortpflanzung": "[Ökologische Bedeutung] Die Bestäubung der nacht- oder tagblühenden Seerosen erfolgt durch unterschiedliche Insekten.  Nach der Befruchtung werden die heranreifenden Früchte meist unter Wasser gezogen und reifen dort aus. Die bis zu 5 mm großen Samen verbreiten sich durchs Wasser und werden im Gefieder von Wasservögeln in andere Teiche und Flüsse getragen.",
    "Ökologische Bedeutung": "Die Bestäubung der nacht- oder tagblühenden Seerosen erfolgt durch unterschiedliche Insekten.",
    "Genießbarkeit": "Alle Pflanzenteile der einheimischen Weißen Seerose sind giftig.",
    "Name": "Weiße Seerose",
    "Typ":"Pflanze"
  },
  {
    "Erkennungsmerkmale": "Die Steppen-Wolfsmilch ist eine mehrjährige, krautige Pflanze und kann eine Höhe von 15 bis 40 cm erreichen.  Meist stehen mehrere aufrechte Stängel buschig beisammen. Die blaugrünen lanzettlichen Laubblätter sind ledrig und durch einen wachsartigen Überzug vor starker Verdunstung geschützt.",
    "Blütezeit": "Ab Juli kannst du die wunderschönen gelben 9-15 strahligen Scheindolden bewundern. Sie halten sich bis in den Herbst hinein.",
    "Ökologische Bedeutung": "Die Bestäubung erfolgt durch Insekten wie Fliegen und Bienen.",
    "Vorkommen": "Die Steppen-Wolfsmilch mag einen sonnigen, trockenen Standort. Du findest sie auf Trockenrasen und Kalksanddünen.",
    "Genießbarkeit": "Vorsicht! Die Steppen-Wolfsmilch enthält in ihren Stängeln und Blättern eine weiße, giftige Flüssigkeit, die man Milchsaft nennt und die bei Berührung mit der Haut oder den Schleimhäuten zu Reizungen führen kann. Darauf nimmt auch ihr Name Bezug, laut Volksmund ist der Pflanzensaft so gefährlich wie ein Wolf.",
    "Größe": "Die Steppen-Wolfsmilch ist eine mehrjährige, krautige Pflanze und kann eine Höhe von 15 bis 40 cm erreichen.",
    "Name": "Steppen-Wolfsmilch",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Der Winter-Schachtelhalm braucht feuchten Untergrund und findet diesen in Auenwäldern, Quellmooren und in wechselfeuchten Wäldern, die von Grund- oder Sickerwasser geprägt sind.",
    "Erkennungsmerkmale": "Meist tritt der Winter-Schachtelhalm in größeren Beständen auf, die besonders im Winter durch ihre grüne Färbung auffallen. \n Der Winter-Schachtelhalm wächst aufrecht und wird bis 1,3 Meter groß.  Er besteht aus einem einzelnen, aufrechten, etwa 1cm starken Halm. Dieser Stängel ist, wie bei Schachtelhalmen üblich, gegliedert und weist fast nie Verzweigungen auf. Die Stängelscheiden zwischen den Gliedern tragen ein schwarz-weiß geringeltes Band.",
    "Genießbarkeit": "Die Pflanze ist schwach giftig.",
    "Fortpflanzung": "[Blütezeit] [Frucht] Wie ihre Urahnen, die Farne, bilden Schachtelhalmgewächse weder echte Blüten noch Früchte aus.   Ein Teil der Stängel trägt im Sommer Ähren, in denen sich Sporen bilden. Diese Sporen werden durch den Wind verbreitet. Daneben kann sich der Winter-Schachtelhalm auch unterirdisch über Rhizome vermehren.",
    "Blütezeit": "[Frucht] Wie ihre Urahnen, die Farne, bilden Schachtelhalmgewächse weder echte Blüten noch Früchte aus.",
    "Frucht": "Wie ihre Urahnen, die Farne, bilden Schachtelhalmgewächse weder echte Blüten noch Früchte aus.",
    "Verwendung": "Noch heute wird der Winter-Schachtelhalm von Holzschnitzern und Bildhauern zum Glätten von Holz oder Gips verwendet.",
    "Größe": "Der Winter-Schachtelhalm wächst aufrecht und wird bis 1,3 Meter groß.",
    "Name": "Winter-Schachtelhalm",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Die Schuppenwurz zählt zu den „heimlichen Bewohnern“ unserer Wälder und fühlt sich am wohlsten an sehr schattigen Standorten mit mäßig wechselnder Feuchtigkeit.\n\nSie hat keine Blätter und lebt unterirdisch auf den Wurzeln von Haselnusssträuchern, Pappeln, Erlen, Buchen oder anderen Wirtspflanzen.",
    "Ökologische Bedeutung": "Sie ist ein Vollschmarotzer, was bedeutet, dass sie eine parasitische Blütenpflanze ist und ihre Nährstoffe vollständig von ihren Wirtspflanzen bezieht.\n\nIhr reich verzweigtes, bis zu 2 Meter langes Rhizom besitzt kleine Saugorgane, mit denen die Pflanze in das Gewebe der Wirtspflanzen eindringt und deren Saft saugt.\n\nDie Blüten werden von Insekten, insbesondere von Hummeln und Bienen, bestäubt, manchmal auch vom Wind.",
    "Blütezeit": "Die Schuppenwurz blüht von März bis April, direkt nach der Schneeschmelze, wenn die Wirtsbäume gerade mit dem Wassertransport beginnen. [Erkennungsmerkmale] Nur für kurze Zeit könnt ihr die etwa 30 cm hohen, an der Spitze etwas umgebogenen Blütenstände mit fleischfarbenen bis zartviolett gefärbten Blüten bewundern.  Es dauert etwa 10 Jahre, bis die Schuppenwurz zur Blühreife gelangt.",
    "Erkennungsmerkmale": "Nur für kurze Zeit könnt ihr die etwa 30 cm hohen, an der Spitze etwas umgebogenen Blütenstände mit fleischfarbenen bis zartviolett gefärbten Blüten bewundern.",
    "Fortpflanzung": "[Ökologische Bedeutung] Die Blüten werden von Insekten, insbesondere von Hummeln und Bienen, bestäubt, manchmal auch vom Wind.  Die langlebigen Samen werden durch Wind, Wasser und von Ameisen verbreitet.",
    "Name": "Schuppenwurz",
    "Typ":"Pflanze"
  },
  {
    "Alter": "Die Sumpf-Wolfsmilch ist eine krautige Pflanze, die mehrere Jahrzehnte alt werden kann",
    "Vorkommen": "Sie kommt entlang von Flussufern und Seen vor und gedeiht auch an salzhaltigen Standorten wie Salzwiesen oder an Meeresküsten.",
    "Erkennungsmerkmale": "Die im oberen Bereich verzweigte Sprossachse wächst aufrecht, ist innen hohl und bis 15 mm dick. Die wechselständig stehenden lanzettlichen, ganzrandigen Blätter sind hell blaugrün, kahl und mit einer wasserabweisenden Wachsschicht überzogen. Im Herbst verändern sie ihre Farbe und leuchten in Gelb- bis Rottönen.",
    "Ökologische Bedeutung": "Die großen, leuchtend gelb aufblühenden Dolden locken von Mai bis Juni viele Bestäuber an, zum Beispiel Fliegen, Schwebfliegen, Ameisen, Käfer und Bienen.",
    "Fortpflanzung": "Zur Fruchtreife trocknen die Samenkapseln und platzen schließlich auf, wobei die Samenkörner einige Meter weit geschleudert werden können. Die Samen tragen sogenannte Eleiosomen, das sind kleine, fettreiche Anhängsel. Ameisen bringen diese gerne in ihre Nester. Die Samen enthalten außerdem ein Durchlüftungsgewebe. So können sie schwimmen und übers Wasser verbreitet werden.",
    "Wissenswertes": "Wie alle Wolfsmilch-Arten hat auch die Sumpf-Wolfsmilch im Stängel einen weißen Milchsaft, welcher dem Schutz gegen Schnecken und Insektenfraß dient.",
    "Schutz": "Die Sumpf-Wolfsmilch ist in Deutschland unter besonderen Schutz gestellt und ihre Art wird als „gefährdet“ bewertet.",
    "Größe": "Die Sumpf-Wolfsmilch ist eine krautige Pflanze, die mehrere Jahrzehnte alt werden kann[/Alter] und eine Höhe von 0,5 bis 1,5 Metern erreicht.",
    "Name": "Sumpf-Wolfsmilch",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Die Wasser-Sumpfkresse, auch als Ufer-Sumpfkresse bekannt, gehört zu den Kreuzblütengewächsen. Sie siedelt bevorzugt in feuchten, sumpfigen Gebieten wie lichten Auwäldern und an den Ufern langsam fließender Gewässer sowie Seen und Tümpeln. Gerne werden auch nährstoffreiche Abwässerkanäle besiedelt oder zeitweise trocken fallende Flächen.",
    "Erkennungsmerkmale": "Die mehrjährige Wasser-Sumpfkresse erreicht eine Wuchshöhe von etwa 50 bis 150 cm.  Ihre Blattform ist sehr variabel, von fiederspaltig bis kammförmig. [Blütezeit] Im Frühjahr von April bis Mai entfaltet sie ihre kleinen gelben Blüten. Da diese in kleinen Blütenständen von unten nach oben nacheinander blühen, findet man oft Früchte und Blüten gleichzeitig an einer Pflanze.",
    "Blütezeit": "Im Frühjahr von April bis Mai entfaltet sie ihre kleinen gelben Blüten. Da diese in kleinen Blütenständen von unten nach oben nacheinander blühen, findet man oft Früchte und Blüten gleichzeitig an einer Pflanze.",
    "Frucht": "Die Früchte sind bis 1,5 cm lang gestielt, eiförmig und waagerecht abstehend.",
    "Ökologische Bedeutung": "Die Wasser-Sumpfkresse ist eine sehr gute Bienenweide und auch bei Schmetterlingen beliebt.",
    "Fortpflanzung": "Nach der Bestäubung bilden sich 3–4 mm lange Schoten mit vielen Samen, die auf dem Wasser schwimmen und so verbreitet werden. Sie vermehren sich aber auch durch Wurzelsprosse bzw. durch Blattknospen. Dabei bildet die Wasser-Sumpfkresse als Kriechpionier oft regelrechte Rasen.",
    "Genießbarkeit": "Alles an dieser einheimischen Wildpflanze ist essbar: Die noch zarten Blätter und jungen Blütenstängel, die Blüten und unreifen Früchte, die Samen und schließlich auch die Rhizome sowie der Wurzelstock, der wie Meerrettich verarbeitet werden kann.",
    "Größe": "Die mehrjährige Wasser-Sumpfkresse erreicht eine Wuchshöhe von etwa 50 bis 150 cm.",
    "Name": "Wasser-Sumpfkresse",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Der Schlammling ist eine einjährige Pionierpflanze offener, zeitweise überspülter und nährstoffreicher Sand- und Schlammflächen in Ufergebieten.",
    "Erkennungsmerkmale": "[Blütezeit] Wegen ihrer kleinen, rosa-weißlichen Blüten, die von Juli bis Oktober blühen, wird sie auch Schlammglöckchen genannt.   Die gesamte Pflanze ist zwischen zwei und zehn Zentimetern hoch und besteht aus einer grundständigen Rosette mit gestielten, lang gezogenen, fleischigen Blättern, die sich zur Spitze hin löffelförmig verbreitern.",
    "Blütezeit": "Wegen ihrer kleinen, rosa-weißlichen Blüten, die von Juli bis Oktober blühen, wird sie auch Schlammglöckchen genannt.",
    "Fortpflanzung": "Der Schlammling fühlt sich vor allem an Uferzonen von Fließgewässern mit starker Wasserspiegelschwankung wohl. Die Samen fallen im Spätsommer und Herbst auf den Schlammboden und werden mit unter auch mit dem nächsten Hochwasser verdriftet. In der nächsten sommerlichen Niedrigwasserphase keimen sie dann massenhaft aus.",
    "Schutz": "Durch die Verbauung natürlicher Sandufer und Flussregulierungen ist die Art selten und nur zerstreut zu finden. In einigen deutschen Bundesländern steht der Schlammling auf den Roten Listen gefährdeter Arten.",
    "Größe": "Die gesamte Pflanze ist zwischen zwei und zehn Zentimetern hoch",
    "Name": "Schlammling",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Sie besiedelte ursprünglich bevorzugt Flussufer und Auwälder entlang größerer Flüsse, so auch am Rhein.",
    "Erkennungsmerkmale": "Die verzweigte, verholzende Kletterpflanze (Liane) bildet an ihren dünnen, langen Trieben Ranken aus, mit denen sie bis zu 40 Meter hoch in die Baumkronen wachsen kann, um dort ein Blätterdach zu bilden, zu blühen und zu fruchten.  Die gelappten Laubblätter sind sommergrün und färben sich im Herbst rot-gelb.",
    "Fortpflanzung": "[Blütezeit] [Ökologische Bedeutung] Die hellen Blütenrispen  blühen von Juni bis Juli  und [Ökologische Bedeutung]werden von Wildbienen und viele andere Insekten bestäubt. [Frucht] Die weiblichen Pflanzen der Wilden Weinrebe bilden essbare, kleine, blaue Trauben mit leicht süß-saurem Geschmack. Sie erreichen ihre Fruchtreife im September bis Oktober und[Ökologische Bedeutung] werden von rund 20 heimischen Vogelarten gefressen, die durch die Wiederausscheidung der unverdaulichen Samen auch zur Verbreitung der Pflanzen beitragen.",
    "Blütezeit": "[Ökologische Bedeutung] Die hellen Blütenrispen  blühen von Juni bis Juli",
    "Ökologische Bedeutung": "Die hellen Blütenrispen\n\nwerden von Wildbienen und viele andere Insekten bestäubt. [Frucht] Die weiblichen Pflanzen der Wilden Weinrebe bilden essbare, kleine, blaue Trauben mit leicht süß-saurem Geschmack. Sie\n\nwerden von rund 20 heimischen Vogelarten gefressen, die durch die Wiederausscheidung der unverdaulichen Samen auch zur Verbreitung der Pflanzen beitragen.",
    "Frucht": "Die weiblichen Pflanzen der Wilden Weinrebe bilden essbare, kleine, blaue Trauben mit leicht süß-saurem Geschmack. Sie erreichen ihre Fruchtreife im September bis Oktober und[Ökologische Bedeutung] werden von rund 20 heimischen Vogelarten gefressen, die durch die Wiederausscheidung der unverdaulichen Samen auch zur Verbreitung der Pflanzen beitragen.",
    "Schutz": "Durch die Regulierung von Flüssen und Trockenlegung ehemalige Auenwälder gibt in Deutschland es nur noch wenige Wilde Weinreben. Früher wurden auch viele Wilde Weinreben vom Menschen entfernt, um die Verbreitung der Reblaus (eine Laus-Art, die unterirdisch an den Wurzeln der Weinrebe saugt) einzudämmen, die auch auf den kultivierten Wein übergeht.",
    "Größe": "Die verzweigte, verholzende Kletterpflanze (Liane) bildet an ihren dünnen, langen Trieben Ranken aus, mit denen sie bis zu 40 Meter hoch in die Baumkronen wachsen kann, um dort ein Blätterdach zu bilden, zu blühen und zu fruchten.",
    "Name": "Wilde Weinrebe",
    "Typ":"Pflanze"
  },
  {
    "Vorkommen": "Er wächst auf Moorwiesen, Halbtrockenrasen und Feuchtwiesen, an Wegrändern oder auf Brachflächen in sonnigen bis halbschattigen Bereichen.",
    "Erkennungsmerkmale": "Die aufrechten, erst im oberen Teil verzweigten Stängel, erreichen eine Höhe zwischen 25 und 40 Zentimeter.\n\nDer Name „Weiden-Alant“ kommt von der länglichen Form der Blätter, die denen der Weide sehr ähnlich ist.",
    "Fortpflanzung": "Der Flachwurzler kann sich über unterirdische Ausläufer vermehren.\n\n[Blütezeit] Seine gelben, strahlenförmigen, 3 – 4 cm großen Blüten erscheinen von Juli bis August.  Sie dienen Bienen, Schmetterlingen und anderen Insekten als Nektar- und Pollenlieferanten und werden von ihnen bestäubt. [Ökologische Bedeutung]\nNach der Blüte formen sich die Kelchblätter bei der Fruchtbildung zu Schirmchen um, die der Wind erfasst und so die Samen - ähnlich wie beim Löwenzahn - weit verbreitet.",
    "Blütezeit": "Seine gelben, strahlenförmigen, 3 – 4 cm großen Blüten erscheinen von Juli bis August.",
    "Ökologische Bedeutung": "Nach der Blüte formen sich die Kelchblätter bei der Fruchtbildung zu Schirmchen um, die der Wind erfasst und so die Samen - ähnlich wie beim Löwenzahn - weit verbreitet.",
    "Wissenswertes": "[Erkennungsmerkmale] Der Name „Weiden-Alant“ kommt von der länglichen Form der Blätter, die denen der Weide sehr ähnlich ist.",
    "Verwendung": "Der Weiden-Alant wurde schon in der Antike als Heil- und Würzpflanze geschätzt. Die Wurzel des Alants sollen zum Beispiel Husten lindern.",
    "Größe": "[Erkennungsmerkmale] Die aufrechten, erst im oberen Teil verzweigten Stängel, erreichen eine Höhe zwischen 25 und 40 Zentimeter.",
    "Name": "Weiden-Alant",
    "Typ":"Pflanze"
  },
  {
    "Nahrung": "Der etwa 2 cm große Wasserskorpion verdankt seinen bedrohlichen Namen den dicken, klauenartig ausgebildeten Vorderbeinen. Mit diesen Fangbeinen ergreift er - im Schlamm oder zwischen Pflanzen versteckt - Wasserflöhe, Insektenlarven, Kaulquappen und manchmal sogar winzige Fische. Die Beute wird angestochen und ausgesaugt. Aber keine Angst: Für Menschen ist der Wasserskorpion harmlos. Er ist nicht giftig.",
    "Habitat": "Wasserskorpione bewohnen flache, schlammige Uferzonen langsam fließender Gewässer. Sie hängen oft kopfunter so an der Wasseroberfläche, dass sie mit ihrem langen Atemrohr Luft holen können.",
    "Fortpflanzung": "Im April und Mai legen die Weibchen ihre Eier unter Wasser in die Stängel und Blätter von Pflanzen. Diese Eier tragen meist 7 feine Atemfäden, die bis zur Wasseroberfläche reichen und sie mit Sauerstoff versorgen. Die Larven häuten sich fünfmal. Nach etwa zwei Monaten, also ab August, sind die Wasserskorpione ausgewachsen.",
    "Lebensweise": "Sie überwintern auf dem Gewässergrund und können in dieser Zeit, bei gedrosseltem Stoffwechsel, direkt Sauerstoff aus dem Wasser aufnehmen.",
    "Lebenserwartung": "Wasserskorpione können mehrere Jahre alt werden.",
    "Größe": "etwa 2 cm",
    "Name": "Wasserskorpion",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Eintagsfliegen sind eine sehr ursprünglichste Gruppe unter den Fluginsekten. Du erkennst sie an ihren 3 langen Schwanzborsten. In Deutschland leben derzeit über 100 verschieden Arten.",
    "Lebensweise": "Erwachsene Eintagsfliegen leben tatsächlich nur sehr kurze Zeit und nehmen keine Nahrung zu sich. Ihr einziges Ziel ist es, sich fortzupflanzen. Und das tun viele Arten im späten Frühjahr fast zeitgleich und fliegen dann in dichten Schwärmen über unseren Flüssen.",
    "Fortpflanzung": "Wenn die Weibchen an der Wasseroberfläche aus ihrer Nymphenhaut schlüpfen und auffliegen, warten die Männchen schon und umklammern die Weibchen im Flug. Nach der Paarung geben die Weibchen ihre Eier über dem Wasser ab, bei manchen Arten sind das mehrere Tausend. Danach fallen sie selbst erschöpft ins Wasser und werden zum Festmahl für die Fische!\nAus den Eiern schlüpfen dreischwänzige Fliegenlarven mit Kiemen. Diese leben, im Schlamm des Flussbodens verborgen, von totem organischem Material, Blättern und Algen. Die Larven wachsen zwei bis drei Jahre lang und sind nach bis zu 20 Häutungen etwa 30 mm groß. Die fertig entwickelten Larven steigen zur Wasseroberfläche auf und der Kreislauf beginnt von Neuem…",
    "Name": "Eintagsfliege",
    "Typ":"Tier"
  },
  {
    "Lebensweise": "Die 10-20 mm langen, dunkelbraunen Wasserläufer bewegen sich ruckartig über das Wasser kleiner Tümpel und Teiche. Und warum sinken sie nicht ein? Ihre langen Beine verteilen das Körpergewicht so gut, dass der dünne Film der Wasseroberfläche sie trägt! Im Gegensatz zum Teichläufer schauen Wasserläufer dabei schräg nach oben.\n\nWasserläufer paaren sich im Frühjahr und Hochsommer und bilden pro Jahr zwei Generationen. Die ausgewachsenen Tiere überwintern unter Moos oder Falllaub in der Nähe des Gewässers und gehören im Frühling zu den ersten Insekten, die man auf den Gewässern sehen kann.",
    "Nahrung": "Wasserläufer ernähren sich von frisch geschlüpften Wasserinsekten, z.B. Stechmückenlarven oder Insekten, die auf die Wasseroberfläche fallen. Sie spüren kleinste Erschütterungen! Zum Fressen stechen sie ihren Rüssel in die Beute und saugen sie aus.",
    "Größe": "10-20 mm",
    "Name": "Wasserläufer",
    "Typ":"Tier"
  },
  {
    "Habitat": "[Erkennungsmerkmale] Die braunen, etwa 10-20 mm langen Gemeinen Schlammfliegen oder Wasserflorfliegen bewohnen die Ufer von Bächen, Teichen und nährstoffreichen Seen.",
    "Erkennungsmerkmale": "Die braunen, etwa 10-20 mm langen Gemeinen Schlammfliegen oder Wasserflorfliegen bewohnen die Ufer von Bächen, Teichen und nährstoffreichen Seen.  Ihre Flügel ragen weit über den Körper hinaus, werden in Ruhestellung dachartig zusammengelegt und sind sehr stark geädert, was die Schlammfliegen von Florfliegen unterscheidet.",
    "Fortpflanzung": "Schlammfliegen halten sich am Boden oder an Uferpflanzen auf und fliegen nur ungern. Bei der Paarung läuft das Männchen dem Weibchen hinterher, bis es paarungsbereit ist und anhält. Nach der Befruchtung klebt das Weibchen etwa 200 Eier an einen Pflanzenstängel über dem Wasser. Die geschlüpften Larven werden vom Regen ins Gewässer gespült. Hier jagen sie zwischen den Wasserpflanzen und im Schlamm nach Kleinstlebewesen. \nNach fast zwei Jahren verlassen die Larven das Wasser und verpuppen sich im feuchten Uferboden. Aus den Puppen schlüpfen im Mai oder Juni die fertig entwickelten Fliegen. Diese nehmen keine Nahrung mehr zu sich und sorgen in den wenigen Lebenstagen, die ihnen bleiben, nur noch für Nachwuchs.",
    "Größe": "etwa 10-20 mm lang",
    "Name": "Gemeine Schlammfliegen",
    "Name_alt": "Wasserflorfliegen",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Der Gemeine Teichläufer gehört zu den Wanzen. Er kann sich, genau wie der Wasserläufer über die Oberfläche ruhiger Gewässer bewegen, ohne einzusinken. Das feine Häutchen der Wasseroberfläche trägt ihn. Im Vergleich zum Wasserläufer haben Teichläufer einen sehr langen, nach vorn gezogenen Kopf und einen stabförmigen Körper, der von extrem langen Beinen waagrecht gehalten wird. Teichläufer können sich aber auch an Land recht gut fortbewegen.",
    "Lebensweise": "Die Tiere werden erst in der Abenddämmerung aktiv. Tagsüber ruhen sie sich an Land aus. Bei Störungen stellen sie sich tot.",
    "Nahrung": "Sie ernähren sich von toten Insekten, die auf der Wasseroberfläche treiben, jagen aber auch nach Mücken, Stechmückenlarven, Wasserflöhen und Springschwänzen. Ihre Beute spüren sie mit einem feinen Geruchssinn auf.",
    "Fortpflanzung": "Die Weibchen legen ihre Eier an waagerechten Pflanzenstängeln, einige Zentimeter über dem Wasserspiegel am Ufer ab.",
    "Name": "Gemeine Teichläufer",
    "Typ":"Tier"
  },
  {
    "Fortpflanzung": "Die unscheinbar braunen 2-3 cm langen Steinfliegen sind zwischen Mai und Juli an fließenden, sauerstoffreichen Gewässern unterwegs, um einen Partner zu finden. Dabei fliegen sie in großen Schwärmen dicht über der Wasseroberfläche. Sie stellen - auch als Larve -  eine wichtige Nahrungsquelle für Fische dar. Kurz nach der Paarung taucht das Weibchen den Hinterleib kurz ins Wasser und streift dabei kleine Eipakete ab, die auf den Flussboden sinken.\nDie daraus schlüpfenden Larven tragen 2 lange Schwanzfäden und 4 kurze Flügelanlagen. Mit ihrem flachen Körper klammern sie sich an Steinen oder Totholz fest, so dass die Strömung sie nicht wegtragen kann.\n[Nahrung] Die Larven der kleineren Steinfliegenarten fressen Algen und Pflanzen. Größere Arten leben räuberisch von anderen Insektenlarven.  Nach etwa drei Jahren und mehreren Häutungen klettern die Larven auf Uferpflanzen, um sich zu verpuppen. Wenn die erwachsenen Tiere schlüpfen, beginnt der Kreislauf von Neuem.",
    "Nahrung": "Die Larven der kleineren Steinfliegenarten fressen Algen und Pflanzen. Größere Arten leben räuberisch von anderen Insektenlarven.",
    "Größe": "2-3 cm",
    "Name": "Steinfliege",
    "Typ":"Tier"
  },
  {
    "Habitat": "[Nahrung] Du findest sie in blumenreichen Feuchtwiesen, wo sie an den verschiedensten Blüten mit ihrem Rüssel Nektar aufnimmt.",
    "Nahrung": "Du findest sie in blumenreichen Feuchtwiesen, wo sie an den verschiedensten Blüten mit ihrem Rüssel Nektar aufnimmt.  Am liebsten saugt die Fliege an den dichten Blütenständen von Disteln, Dost und Goldruten. Auf der Nahrungssuche legt sie weite Strecken zurück und verbreitet so auch die Blütenpollen, die an ihrem Körper hängengeblieben sind. Wenn sie sich putzt, frisst sie aber auch gerne davon.",
    "Erkennungsmerkmale": "Mit ihren schwarzgelben Streifen an Vorder- und Hinterkörper ähnelt die Sumpfschwebfliege auf den ersten Blick einer wehrhaften Wespe und wird deshalb von vielen Vögeln in Ruhe gelassen, sofern diese schon schlechte Erfahrungen mit Wespen gemacht haben. Ein Glück für die Schwebfliege!",
    "Fortpflanzung": "Die Weibchen der Großen Schwebfliege legen ihre Eier in schlammigen Gewässern ab. Die Larven ernähren sich von verrottendem Pflanzenmaterial. Sie gehören zu den Rattenschwanzlarven und hängen mit ihrem langen ausfahrbaren Hinterleibsende, dem „Rattenschwanz”, an der Wasseroberfläche, um Sauerstoff zu tanken.",
    "Größe": "Die Große Sumpfschwebfliege ist mit einer Körperlänge von 14 bis 17 mm eine der größten mitteleuropäischen Schwebfliegen.",
    "Name": "Große Sumpfschwebfliege",
    "Typ":"Tier"
  },
  {
    "Lebensweise": "[Erkennungsmerkmale] Der Gemeine Rückenschwimmer ist eine Wanzenart, die sich hervorragend ans Leben im Wasser angepasst hat. Mit ihren langen Ruderbeinen bewegt sie sich in kräftigen Stößen vorwärts. Der luftgefüllte Bauch zeigt dabei nach oben. Der helle Rücken vermindert, von unten gesehen, den Kontrast zum Himmel, so dass das Tier von Feinden schlechter gesehen wird.",
    "Erkennungsmerkmale": "Der Gemeine Rückenschwimmer ist eine Wanzenart, die sich hervorragend ans Leben im Wasser angepasst hat. Mit ihren langen Ruderbeinen bewegt sie sich in kräftigen Stößen vorwärts. Der luftgefüllte Bauch zeigt dabei nach oben. Der helle Rücken vermindert, von unten gesehen, den Kontrast zum Himmel, so dass das Tier von Feinden schlechter gesehen wird.",
    "Fortpflanzung": "Rückenschwimmer findet man meist nahe der Wasseroberfläche, da sie in kurzen Abständen ihren Luftvorrat erneuern müssen. Die Paarung im Frühjahr, bei der die Partner oft mehrere Stunden nebeneinander hängen, findet deshalb auch an der Wasseroberfläche statt. Danach legt das befruchtete Weibchen mit seinem Legestachel etwa 200 Eier in Pflanzenstängel. Die geschlüpften Larven sind nach 5 Häutungen mit einer Größe von 1,5 cm ausgewachsen.",
    "Nahrung": "Rückenschwimmer jagen im Wasser lebende Insekten mit blitzschnellen Fangstößen, ergreifen sie mit den Vorderbeinen und töten sie mit einem giftigen Stich. Dann saugen sie die Beute aus. Das Gift ist auch für Menschen schmerzhaft, deshalb heißen Rückenschwimmer im Volksmund auch „Wasserbienen”.",
    "Name": "Gemeiner Rückenschwimmer",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die etwa hühnergroße, graubraune Wasserralle erkennst Du an ihrem langen, roten, leicht nach unten gebogenen Schnabel und den roten Augen.",
    "Habitat": "Sie bewohnt Flüsse und Seen mit dichter Ufervegetation und unzugängliche Sumpfgebiete.",
    "Lebensweise": "Während des Tages hält sich der scheue Vogel im dichten Schilf versteckt und verrät sich nur durch stöhnende oder quiekende Laute, die dem Grunzen oder Quieken eines Ferkels ähneln. [Nahrung] Erst in der Dämmerung wird er richtig aktiv.\n\nIhr Nest baut die Wasserralle aus Schilfblättern auf umgeknicktem Rohrstängeln, Riedgrasbülten oder auch direkt auf dem Boden. Über dem Nest zieht sie die Halme haubenartig zusammen.",
    "Nahrung": "Erst in der Dämmerung wird er richtig aktiv.  Mit langen Zehen und schlankem Körperbau schlüpft die Wasserralle nun geschickt in waagerechter Körperhaltung durch das Gewirr der Schilfhalme. Mit ihrem langen Schnabel stochert sie im morastigen Boden nach Würmern und pickt ab und zu auch nach Fröschen, Molchen, kleinen Fischen und Insekten.",
    "Fortpflanzung": "Die Küken der Wasserralle sind Nestflüchter und verstecken sich im dichten Schilf. Sie werden von den Eltern mit Futter versorgt, bis sie nach etwa sieben Wochen flugfähig sind.",
    "Name": "Wasserralle",
    "Typ":"Tier"
  },
  {
    "Habitat": "[Erkennungsmerkmale] Die unscheinbaren hell- bis schwarzbraunen Köcherfliegen bewohnen alle Arten von Gewässern.\n\nSie ist in der Nähe von Kleingewässern und Feuchtwiesen zu finden.",
    "Erkennungsmerkmale": "Die unscheinbaren hell- bis schwarzbraunen Köcherfliegen bewohnen alle Arten von Gewässern.\n\nDie erwachsenen Köcherfliegen haben eine feine Behaarung. Ihre Flügel sind deutlich länger als der Körper und werden in Ruhe dachförmig zurückgelegt.\n\nDie schlanke, schwere Fliege hat trübgefleckte bräunliche Flügel, ihre Facettenaugen schillern in allen Regenbogenfarben.",
    "Lebensweise": "Sie sind dafür bekannt, dass sich ihre Larven am Gewässergrund je nach Art aus Steinchen, Rinde, Baumnadeln oder Blättern kunstvolle Köcher bauen. Diese dienen den wurmförmigen Larven nicht nur als Schutzhüllen für ihren weichen Körper, sondern verhindern durch ihr Gewicht auch das Abdriften in der Strömung. Es gibt aber auch köcherlose Arten, deren Larven Gespinste produzieren, in denen sich Beutetiere verfangen.\n\nTagsüber sitzen sie versteckt zwischen Uferpflanzen. Sie nehmen keine Nahrung zu sich, denn ihre Mundwerkzeuge sind verkümmert. [Fortpflanzung] In der Dämmerung gehen sie auf Partnersuche. Oft treten sie in großen Schwärmen auf, die an einer Stelle schweben oder langsam über die Wasser-Oberfläche ziehen. Köcherfliegen sind keine besonders guten Flieger und legen meist nur kurze Strecken zurück.",
    "Fortpflanzung": "In der Dämmerung gehen sie auf Partnersuche. Oft treten sie in großen Schwärmen auf, die an einer Stelle schweben oder langsam über die Wasser-Oberfläche ziehen. Köcherfliegen sind keine besonders guten Flieger und legen meist nur kurze Strecken zurück. \nNach der Paarung kleben Weibchen ihre Gelege im Wasser an Steinen oder Pflanzen fest. Die Entwicklung der erwachsenen Fliegen dauert etwa 1 Jahr.\n\nDie erwachsenen Regenbremsen fliegen von Juni bis August. Nach einem kurzen Balzflug paaren sie sich am Boden. Danach suchen die Weibchen mit ihren empfindlichen, hornartig nach vorne gestreckten Fühlern nach Säugetieren und Menschen, deren Blut sie zur Entwicklung ihrer Eier benötigen. Bei schwülem Gewitterwetter sind sie besonders aktiv. \nNach erfolgreicher Suche legen die Weibchen ihre Eier an Pflanzen in Gewässernähe ab. [Nahrung] Die Larven leben im feuchten Boden oder im Wasser und ernähren sich von Detritus und Aas.",
    "Feinde": "Zu den Feinden der Köcherfliegenlarven zählen Libellenlarven, Wasserkäfer, Wanzen und vor allem Fische, die sie mitsamt ihrem Gehäuse verschlucken. Die erwachsenen Köcherfliegen sind eine beliebte Beute von Vögeln, Fledermäusen, Lurchen und Spinnen.",
    "Nahrung": "Nur die Weibchen stechen mit ihrem kurzen, scharfen Stechrüssel. Die Männchen saugen Nektar und Pflanzensäfte.\n\nDie Larven leben im feuchten Boden oder im Wasser und ernähren sich von Detritus und Aas.",
    "Größe": "Die Regenbremse ist mit 10 mm Länge eine mittelgroße Vertreterin der über 100 europäischen Bremsenarten.",
    "Name": "Regenbremse",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Flussneunaugen haben in Wirklichkeit keine neun Augen, aber an jeder Körperseite sieben runde Kiemenöffnungen. Wenn man das Nasenloch und das echte Auge dazuzählt, kommt man auf „neun Augen”. \nNeunaugen sind sehr urtümliche Tiere. Ihre Vorfahren lebten schon vor Millionen von Jahren. \n Ihr braungrauer aalförmiger Körper ist bis 32 cm lang und von einer schleimigen Haut umgeben. Ihr Skelett besteht aus Knorpel und sie haben keine Schuppen. Sie sind also keine echten Fische. Ihre Rücken-, After- und Schwanzflosse bilden einen langen Flossensaum.",
    "Nahrung": "Das kieferlose Saugmaul besitzt eine runde Maulscheibe mit zwei Reihen scharfer Zähnchen, mit denen sie die Haut von Fischen anraspeln und deren Blut trinken.",
    "Lebensweise": "[Fortpflanzung] Flussneunaugen sind Langdistanz-Wanderfische. Die geschlechtsreifen, etwa 30 – 40 cm großen Tiere wandern zum Ablaichen aus dem Meer in die Flüsse und Bäche. Dort überwintern sie ohne zu fressen. Zwischen März und Juni bauen die Weibchen an seichten sandigen Stellen mit kräftigen Schwanzschlägen eine Laichgrube und legen dort 4000 bis 40000 Eier ab. \nNach wenigen Tagen schlüpfen die blinden und zahnlosen winzigen Larven. Sie filtern Kieselalgen und andere winzige Organismen aus dem Flussboden. Das Larvenstadium dauert 3-5 Jahre. Die erwachsenen Tiere wandern nun wieder zum Ablaichen ins Meer.",
    "Fortpflanzung": "Flussneunaugen sind Langdistanz-Wanderfische. Die geschlechtsreifen, etwa 30 – 40 cm großen Tiere wandern zum Ablaichen aus dem Meer in die Flüsse und Bäche. Dort überwintern sie ohne zu fressen. Zwischen März und Juni bauen die Weibchen an seichten sandigen Stellen mit kräftigen Schwanzschlägen eine Laichgrube und legen dort 4000 bis 40000 Eier ab. \nNach wenigen Tagen schlüpfen die blinden und zahnlosen winzigen Larven. Sie filtern Kieselalgen und andere winzige Organismen aus dem Flussboden. Das Larvenstadium dauert 3-5 Jahre. Die erwachsenen Tiere wandern nun wieder zum Ablaichen ins Meer.",
    "Größe": "Ihr braungrauer aalförmiger Körper ist bis 32 cm lang",
    "Name": "Flussneunauge",
    "Typ":"Tier"
  },
  {
    "Habitat": "Bachneunaugen bewohnen Mittelsgebirgs- und Tieflandbäche mit Feinsand und Tonbänken.",
    "Erkennungsmerkmale": "Sie haben in Wirklichkeit keine neun Augen, aber wenn man zu den sieben runden Kiemenöffnungen auf jeder Seite das Nasenloch und das Auge dazuzählt, kommt man auf „neun Augen”.\nBachneunaugen gibt es schon Millionen von Jahren.  Ihr braungrauer aalförmiger Körper ist 12-17 cm lang und von einer schleimigen Haut umgeben.  Ihr Skelett besteht aus Knorpel und sie haben keine Schuppen. Sie sind also keine echten Fische. Ihre Rücken-, After- und Schwanzflosse bilden einen langen Flossensaum.",
    "Fortpflanzung": "Ausgewachsene Bachneunaugen legen zwischen März und Juni bis zu 1500 Eier an flachen sandigen Stellen ab.\nNach wenigen Tagen schlüpfen die blinden und zahnlosen Larven. Sie fertigen sich mit Hilfe eines klebrigen Drüsenstoffes eine Wohnröhre im weichen Boden. Mit borstenartigen Fortsätzen an ihrem Maul filtern sie Plankton und Schwebteilchen aus dem Wasser. Nach 3-5 Jahren entwickeln sie Augen und Zähne, und werden geschlechtsreif.",
    "Größe": "Ihr braungrauer aalförmiger Körper ist 12-17 cm lang und von einer schleimigen Haut umgeben.",
    "Name": "Bachneunauge",
    "Typ":"Tier"
  },
  {
    "Habitat": "Die hochrückige Karausche ist eine typische Art der Flussauen und lebt dort vorwiegend in Stillgewässern.",
    "Lebensweise": "Sie ist ein Meister der Anpassung. In winzigen, verkrauteten Tümpeln ist sie oft der einzige Fisch, der noch überleben kann. Sauerstoffmangel und Wasserversauerung übersteht sie durch kurzes Einfrieren. Im kalten Winter und bei Trockenperioden vergräbt sie sich im Schlamm. \n[Nahrung] Karauschen sind Allesfresser und vor allem in der Nacht aktiv. Ihre Nahrung besteht aus Pflanzenteilen, Schnecken und Würmern. Am liebsten aber sind ihnen Zuckmücken- und Eintagsfliegenlarven.",
    "Nahrung": "Karauschen sind Allesfresser und vor allem in der Nacht aktiv. Ihre Nahrung besteht aus Pflanzenteilen, Schnecken und Würmern. Am liebsten aber sind ihnen Zuckmücken- und Eintagsfliegenlarven.",
    "Lebenserwartung": "Karauschen können bis zu 55 cm lang und 10 Jahre alt werden.",
    "Fortpflanzung": "In der Regel pflanzen sie sich im Alter von 3 bis 4 Jahren fort. Dann klebt das Weibchen zwischen Mai und Juni seine bis zu 300.000 Eier an Wasserpflanzen.",
    "Erkennungsmerkmale": "Karauschen sind mit den Goldfischen verwandt, aber nicht so kräftig orange, sondern unscheinbarer gold-grünlich gefärbt.",
    "Größe": "[Lebenserwartung] Karauschen können bis zu 55 cm lang und 10 Jahre alt werden.",
    "Name": "Karausche",
    "Typ":"Tier"
  },
  {
    "Nahrung": "Der 8 bis 10 cm lange Steinbeißer tastet sich mit seinen sechs kurzen Bartfäden an Steinen entlang und wühlt im Sand. Dabei beißt er aber nicht in Steine, wie der Name vermuten lässt, sondern filtert den feinen Sand nach Kleinkrebsen, Würmern und abgestorbenem Pflanzenmaterial durch.",
    "Lebensweise": "Du wirst ihn selten beobachten können, denn tagsüber vergräbt er sich bis zum Kopf im Sand und kommt erst in der Dämmerung aus seinem Versteck.",
    "Erkennungsmerkmale": "Unter jedem Auge trägt er einen zweispitzigen Dorn, was ihm seinen zweiten Namen „Dorngrundel” eingebracht hat. Diese Dornen dienen der Abwehr von Feinden.",
    "Größe": "8 bis 10 cm",
    "Name": "Steinbeißer",
    "Typ":"Tier"
  },
  {
    "Lebensweise": "Der Atlantische Lachs ist ein erstaunlicher Fisch! Mit seinem spindelförmigen Körper kann er bis zu 30 km in der Stunde zurücklegen und 3 m hoch über Hindernisse springen. Er wandert in seinem Leben mehrere tausend Kilometer weit und wechselt dabei vom Süß- ins Salzwasser und wieder zurück! \nDas Leben der Lachse beginnt im Oberlauf der Flüsse. Hier schlüpfen im zeitigen Frühjahr Larven aus den Eiern. In den ein bis zwei Jahren, die der dunkel gefärbte Junglachs im Süßwasser verbringt, ernährt er sich von Insektenlarven und kleinen Fischchen. Ab einer Körperlänge von 16 cm wird er silbern und es drängt ihn ins Meer zu wandern. Die Mühe lohnt sich, denn im planktonreichen Atlantik ist der Tisch reich gedeckt, so dass der Lachs sehr schnell bis zu 20 kg Körpergewicht erreicht! Nach drei bis vier Jahren im Meer, zieht es den Lachs wieder zurück zu den Laichplätzen. Er folgt mit seinem außerordentlichen Geruchssinn der vertrauten Duftspur seines Heimatgewässers, stellt seine Nahrungsaufnahme ein und beginnt den kräftezehrenden Kampf gegen die Strömung.",
    "Fortpflanzung": "Am Oberlauf des Flusses treffen sich die Lachse zur Fortpflanzung. Die Weibchen schlagen mit ihrer Schwanzflosse eine Laichmulde in den Kies und legen bis zu 20.000 rosarote Eier hinein. Nach der Befruchtung bedecken sie das Eigelege mit Kies und der Kreislauf beginnt von vorn.",
    "Gewicht": "bis zu 20 kg",
    "Name": "Atlantischer Lachs",
    "Typ":"Tier"
  },
  {
    "Habitat": "Der längsgestreifte Schlammpeitzger bewohnt flache, stehende oder langsam fließende Gewässer mit schlammigem Grund und reichem Pflanzenbewuchs. Hier kann er sich tagsüber gut verstecken.",
    "Erkennungsmerkmale": "[Nahrung] Nachts tastet der Bodenbewohner mit seinen 10 empfindlichen Barteln nach Insektenlarven, Würmern, Schnecken und Muscheln. \n Sein schlangenartiger, in der Schwanzregion seitlich abgeflachter Körper erreicht eine Länge von 15 bis 30 Zentimetern.",
    "Nahrung": "Nachts tastet der Bodenbewohner mit seinen 10 empfindlichen Barteln nach Insektenlarven, Würmern, Schnecken und Muscheln.",
    "Lebensweise": "An den niedrigen Sauerstoffgehalt seines Lebensraums ist er bestens angepasst: Er kann zusätzlich über seine Haut atmen. Wenn nötig, schluckt er sogar an der Wasseroberfläche Luft und nimmt den Sauerstoff über den Darm auf. Einen kalten Winter oder das Austrocknen seines Gewässers überdauert der Schlammpeitzger tief eingegraben im Schlamm: ein echter Überlebenskünstler!",
    "Größe": "Sein schlangenartiger, in der Schwanzregion seitlich abgeflachter Körper erreicht eine Länge von 15 bis 30 Zentimetern.",
    "Name": "Schlammpeitzger",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Groppen sind „urige Typen”. Ihre Augen sitzen hoch auf dem flachen Kopf. Ihr dicklippiges, breites Maul wirkt immer ein bisschen griesgrämig und beflügelt unsere Phantasie. Vielleicht haben sie deshalb noch zahlreiche andere Namen wie Kaulkopf, Rotzkopf, Koppe, Mühlkoppe oder Dickkopf.",
    "Lebensweise": "Die 12-16 cm lange Groppe hält sich am steinigen Grund sauberer, sauerstoffreicher Flüsse auf. Ihr keulenförmiger Körper eignet sich hervorragend, um sich tagsüber zwischen Steinen und Wurzeln zu verstecken. [Nahrung] Nachts gehen sie auf die Suche nach Bachflohkrebsen und Insektenlarven, Fischeiern und -brut. \nGroppen sind keine guten Schwimmer und besitzen keine Schwimmblase, wie die meisten anderen Fische. Wenn sie aufgeschreckt werden, robben sie mit den kräftigen Brustflossen nur kurze Strecken ins nächste Versteck.",
    "Nahrung": "Nachts gehen sie auf die Suche nach Bachflohkrebsen und Insektenlarven, Fischeiern und -brut.",
    "Fortpflanzung": "Zwischen Februar und Mai bauen ihre Männchen eine Grube unter Steinen, in welche die Weibchen ihre etwa 1000 rötlichgelben Eier ablegen. Die fürsorglichen Männchen bewachen den Eiklumpen bis zum Schlupf der Jungen mehrere Wochen lang und befächeln ihn mit frischem Wasser.",
    "Größe": "12-16 cm",
    "Name": "Groppe",
    "Typ":"Tier"
  },
  {
    "Habitat": "Bitterlinge sind kleine silbrige Karpfenfische und leben in pflanzenreichen, flachen, langsam fließenden oder stehenden Gewässern mit sandigem oder schlammigem Grund.",
    "Fortpflanzung": "Sie nutzen ein pfiffiges Versteck zum Schutz ihrer Eier: Das geschlechtsreife Weibchen sucht auf dem Gewässergrund eine große Süßwassermuschel auf und legt seine Eier mit einer bis zu 5 cm langen Legeröhre durch die Atemöffnung der Muschel in deren Schale. Das Männchen gibt gleich danach seine Samenflüssigkeit vor der Atemöffnung der Muschel ab, wo sie eingesaugt wird.\nDie befruchteten Eier entwickeln sich dann gut geschützt und stets mit frischem Wasser umspült, in der Mantelhöhle der Muschel. Nach drei Wochen schlüpfen die 9 mm langen Fischlarven und strömen dem Atemwasser der Muschel ins Freie. Sie können noch einige Tage von ihrem Dottersack zehren bis sie gelernt haben selbst Nahrung zu suchen.",
    "Nahrung": "Die erwachsenen, 6 bis 9 cm großen Fische ernähren sich von Algen, Pflanzenteilen, Plankton, Würmern und Insektenlarven.",
    "Name": "Bitterling",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Auf den ersten Blick könnte man die scheue Wildkatze mit einer getigerten Hauskatze verwechseln, doch das dichte Fell ist bis auf wenige dunkle Streifen an Schwanz und Beinen sehr hell gemustert. Die Wildkatze hat einen ausgeprägt breiten Schädel und einen buschigen, stumpf endenden Schwanz. Wildkatzen miauen wie Hauskatzen, nur viel dunkler und tiefer.",
    "Habitat": "[Lebensraum] Die europäische Wildkatze lebt im dichten Wald und streift in sehr großen Revieren von mehreren hundert Hektar umher. Tagsüber zieht sie sich in enge Spalten oder dichtes Gebüsch zurück. Sie legt sich gerne an ungestörten Plätzen in die Sonne, oft auf Ästen oder hochgelegenen Felsblöcken, von wo aus sie die Umgebung gut überblicken kann.",
    "Lebensraum": "Die europäische Wildkatze lebt im dichten Wald und streift in sehr großen Revieren von mehreren hundert Hektar umher. Tagsüber zieht sie sich in enge Spalten oder dichtes Gebüsch zurück. Sie legt sich gerne an ungestörten Plätzen in die Sonne, oft auf Ästen oder hochgelegenen Felsblöcken, von wo aus sie die Umgebung gut überblicken kann.",
    "Nahrung": "Mit Einbruch der Dämmerung geht sie auf leisen Sohlen auf die Jagd. Die Wildkatze hört sehr gut, besonders das hohe Fiepsen von Mäusen, ihrer Lieblings-Beute. Sie lauert bewegungslos und packt die Beute im richtigen Moment in einem blitzschnellen Sprung mit den Krallen. Neben Mäusen fressen Wildkatzen auch Vögel, Schlangen, Frösche und Kaninchen.",
    "Überwinterung": "Im Herbst fressen sie sich einen Winterspeck an, um die kalte Jahreszeit gut zu überstehen.",
    "Name": "Wildkatze",
    "Typ":"Tier"
  },
  {
    "Nahrung": "Der Biber ist eines der größten Nagetiere der Welt und frisst ausschließlich Pflanzen. Er mag Kräuter, Gräser, Wasserpflanzen und Sträucher, aber auch große Laubbäume wie Espen, Erlen und Pappeln.",
    "Verhalten": "Um an die Zweige und Blätter der Bäume zu kommen, nagt er mit seinen orangenen Zähnen den Stamm so lange an, bis der Baum umfällt. Für einen 30-40 cm dicken Baum braucht er nur eine Nacht! Die Stümpfe sind noch lange zu sehen: hast Du auf Rappenwört schon welche entdeckt? \nBiber gestalten die Flusslandschaft um. Sie können bis zu 200 m lange und 4m breite Staudämme anlegen. In den angestauten See bauen sie aus Ästen eine Burg. In dieser Biberburg gibt es einen großen Wohnkessel über und mehrere Eingänge unter Wasser. So sind die Jungen im Trockenen und vor Feinden gut geschützt.\n\nBiber können bis zu 15 Minuten lang tauchen und dabei ihre Ohren und Nasenlöcher mit Häutchen verschließen. Ihr besonders dichtes Fell schützt sie vor Nässe und Kälte. Dieses Fell wurde ihnen fast zum Verhängnis! Die Menschen machten deshalb lange Zeit Jagd auf sie. Heute stehen Biber unter Naturschutz.",
    "Erkennungsmerkmale": "Biber sind sehr gut für das Leben im Wasser ausgerüstet. Zwischen den Zehen der Hinterpfoten haben sie Schwimmhäute. Als Hauptantrieb und Steuerruder im Wasser dient ihnen ihre breite, schuppige Schwanzkelle.",
    "Name": "Biber",
    "Typ":"Tier"
  },
  {
    "Lebensraum": "Der Baummarder ist selten geworden. Im Gegensatz zum Steinmarder meidet er besiedelte Gegenden und liebt abgeschiedene große Laub- und Mischwälder mit alten Bäumen.",
    "Erkennungsmerkmale": "Er ist ungefähr so groß wie eine Katze. Du erkennst ihn an seiner auffällig hellgelben Kehle.",
    "Fortpflanzung": "Zur Ruhe zieht er sich in Baumhöhlen, Vogelnester oder in verlassene Kobel von Eichhörnchen zurück. Im April gebären die Weibchen ebenfalls in einer Baumhöhle drei winzige, blinde Baummarderjunge. Mit sechs Wochen öffnen diese die Augen und verlassen bald darauf die Höhle. Sie wachsen nun schnell heran und sind im frühen Herbst schon so groß wie ihre Eltern.",
    "Nahrung": "Baummarder gehen meist nachts auf die Jagd nach kleinen Säugern und Vögeln. Insekten und Beeren stehen auch auf ihrem Speisezettel. Mit ihren kräftigen Krallen können sie hervorragend klettern und laufen an Bäumen genauso schnell hinauf wie kopfüber hinunter. Selbst die flinken Eichhörnchen sind nicht vor ihnen sicher. Gerne springen sie bis zu 4 m weite von Ast zu Ast. Der buschige Schwanz ist dabei ihre Balancierstange.",
    "Verhalten": "Baummarder halten keine Winterruhe. Die behaarten Fußsohlen schützen sie vor Kälte und helfen beim Laufen über die Schneedecke.",
    "Name": "Eichhörnchen",
    "Typ":"Tier"
  },
  {
    "Habitat": "[Lebensraum] Die Wasserfledermaus lebt in Wäldern mit angrenzenden Seen, Flüssen und Altwasserarmen.",
    "Lebensraum": "Die Wasserfledermaus lebt in Wäldern mit angrenzenden Seen, Flüssen und Altwasserarmen.",
    "Verhalten": "Sie kann gut schwimmen und vom Wasser auffliegen.\nDen Tag verbringt die 6-12 Gramm schwere Fledermaus schlafend in Baumhöhlen oder -spalten.",
    "Nahrung": "Auf ihrer nächtlichen Jagd fängt sie in schnellem Flug dicht über der Wasseroberfläche frischgeschlüpfte Eintagsfliegen und andere Wasserinsekten. Es heißt, sie packt auch ab und zu mit ihren auffallend großen, borstenbehaarten Füßen einen Fisch.",
    "Fortpflanzung": "Zur Wurfzeit bilden die Weibchen Wochenstuben in Baumhöhlen, Dachspalten oder sogar hinter Fensterläden. Im Juni wird ein Junges geboren. Es ist nach 6-7 Wochen selbständig.",
    "Überwinterung": "Den Winterschlaf verbringen Wasserfledermäuse in sehr feuchten Felshöhlen, Stollen oder Kellern.",
    "Name": "Wasserfledermaus",
    "Typ":"Tier"
  },
  {
    "Lebensraum": "Als Kulturfolger bewohnt es ruhige warme Dachstühle, oft in Kirchen.",
    "Nahrung": "Erst sehr spät abends fliegt das Große Mausohr los zur Jagd auf Nachtschmetterlinge, Käfer, Maulwurfsgrillen und andere Insekten.",
    "Fortpflanzung": "Die Weibchen bilden Wochenstubenkolonien mit über 1000 Tieren. Bei der Geburt hält sich die Mutter mit allen Vieren am Gebälk oder der Höhlendecke fest und fängt das Neugeborene mit der Schwanzflughaut auf. Das Mausohrkind kommt blind und fast nackt mit den Füßen voran zur Welt. Es krallt sich sofort an der Höhlendecke oder am Gebälk fest.",
    "Überwinterung": "Im Herbst fliegen die Mausohren in frostsichere, feuchte Winterquartiere, wie Höhlen, Stollen oder Keller. Während des Winterschlafs sinkt ihre Körpertemperatur auf wenige Grad über Null, der Stoffwechsel wird stark herabgesetzt.",
    "Größe": "43 cm Spannweite eine unserer größten Fledermäuse.",
    "Gewicht": "Das Große Mausohr ist mit 30 g Gewicht",
    "Name": "Großes Mausohr",
    "Typ":"Tier"
  },
  {
    "Verhalten": "Das Bild röhrenden Hirsches schmückt unzählige Dekoartikel. Einen lebenden Hirsch bekommst Du aber selten im Wald zusehen, denn die scheuen Tiere verstecken sich tagsüber im Dickicht und kommen erst in der Dämmerung auf freie Waldlichtungen.\n\nIm Gegensatz zu Rehen wälzen sich Rothirsche gerne im Schlamm um sich abzukühlen und Hautparasiten loszuwerden. Vielleicht findest Du an einer solchen Suhle die zweiteiligen Hufspuren der Hirsche im weichen Boden.",
    "Nahrung": "Dort fressen sie Gräser, Kräuter und Knospen junger Bäume und Sträucher, was den Förster nicht sehr freut.",
    "Paarung": "Im Spätsommer legen sie sich mit Bucheckern, Eicheln und Kastanien einen Winterspeck zu. Und das ist nötig, denn wenn im Herbst die Hirschkühe paarungsbereit werden, kämpfen die Männchen wochenlang um den Rang des Platzhirsches, der sich dann mit den Weibchen paaren darf. Das laute Röhren kann man kilometerweit hören.\nDie Männchen tragen Geweihe, die jedes Jahr im Frühjahr abgeworfen werden und wieder neu und größer nachwachsen. Im September ist das Geweih ausgehärtet. Der Kampf kann beginnen. Die Gegner schätzen ihre Kraft an der Geweihgröße ein und duellieren sich nur mit gleichstarken Rivalen. Da sich die Geweihe beim Hin- und Herschieben der Gegner ineinander verhaken, werden die Hirsche meist nicht verletzt. Der Schwächere gibt entkräftet nach und verlässt den Kampfplatz.",
    "Fortpflanzung": "Hirschkühe bekommen ein Junges, das in einem Versteck abgelegt und anfangs nur zum Säugen besucht wird, bis es mit der Kuh mitlaufen kann. Das Junge bekommt 3-4 Monate lang Milch.",
    "Name": "Rothirsch",
    "Typ":"Tier"
  },
  {
    "Lebensraum": "Im Sommer lebt es als Einzelgänger in lichten Wäldern. Im Winter sieht man oft kleine Gruppen auf freiem Feld.",
    "Nahrung": "Rehe ernähren sich von Gräsern, Kräutern, Beeren, Pilzen, Bucheckern, Eicheln und Feldfrüchten. Um immer fluchtbereit und leichtfüßig zu sein, dürfen sie sich den Bauch nie zu sehr vollschlagen.",
    "Verhalten": "Der Rehbock trägt im Gegensatz zur Ricke (Weibchen) ein kurzes Geweih, das er jedes Jahr im November abwirft. Die Wunde überzieht sich schnell mit Bast, einer gut durchbluteten, samtigen Haut, die das nachwachsende Geweih ernährt. Schon nach 90 Tagen ist das neue Geweih fertig, und der Bock beginnt damit, die juckende Basthaut an dünnen Bäumchen abzuscheuern. Dabei markiert er auch zugleich mit einem dunklen Sekret aus seinen Stirndrüsen sein Revier.",
    "Fortpflanzung": "Die Ricke bringt im Frühjahr 1-2 gefleckte Kitze zur Welt, die sie sofort ableckt, damit Raubtiere sie nicht riechen können. Bis ein Kitz mitlaufen kann, liegt es etwa eine Woche lang alleine in einer Kuhle. Die Ricke kehrt nur zum Säugen zurück. Ein einsames Kitz ist also nicht verlassen! Bitte nicht berühren, weil die Mutter es mit fremdem Geruch oft nicht mehr annimmt!",
    "Gewicht": "Das Reh gehört mit 15 -25 kg Gewicht zu unseren kleinsten Hirschen.",
    "Name": "Reh",
    "Typ":"Tier"
  },
  {
    "Nahrung": "Der Rotfuchs ist ein Überlebenskünstler mit großem Beutespektrum: Mäuse, Bodenvögel, Kaninchen, Frösche, Heuschrecken und Käfer aber auch Aas stehen auf seinem Speiseplan. Im Sommer frisst er gerne Kirschen und Heidelbeeren. Sein Kot – den er gerne auffällig auf erhöhten Plätzen, z.B. einem großen Stein, platziert –verfärbt sich dann stark. In mageren Zeiten greift er in die Trickkiste: Es wurde beobachtet, wie er sich totstellt, um Vögel anzulocken.",
    "Verhalten": "Dank seines scharfen Gehörs ortet der Fuchs Mäuse selbst im dichten Gras oder unter einer Schneedecke. Mit einem großen Sprung wirft er sich auf die Geräuschquelle und drückt die Beute an den Boden.\n\nObwohl die Tiere einer Familie getrennt auf die Jagd gehen, kommen sie nachts oft zum Spielen und gegenseitigen Putzen wieder zusammen. Dabei begrüßen sie sich schwanzwedelnd und laut keckernd.",
    "Paarung": "In der Paarungszeit mitten im Winter sind Fuchs und Füchsin drei Wochen lang gemeinsam unterwegs. In der Nacht kannst Du dann das dreifache Keckern des Rüden und den Schrei der Füchsin hören.",
    "Fortpflanzung": "In einer Erdhöhle bringt die Fuchsmutter schließlich 4-6 blinde, dunkelbraune Junge zur Welt. In den ersten beiden Wochen bleibt die Mutter zum Säugen bei den Jungen im Bau und wird vom Rüden mit Nahrung versorgt, danach lässt sie sie zur Jagd allein. Wird die Füchsin gestört, zieht sie mit den Jungen in einen anderen Bau um.\nNach 3-4 Wochen fressen die Jungfüchse ihre erste feste Nahrung und bald danach erkunden sie neugierig die Umgebung des Baus. In dieser Zeit färbt sich ihr Fell rotbraun. Die Rüden suchen sich im September neue Reviere. Die Weibchen bleiben noch bei den Jungen.",
    "Name": "Rotfuchs",
    "Typ":"Tier"
  },
  {
    "Verhalten": "Das tagaktive Eichhörnchen ist ein quirliger Baumakrobat. Es klettert kopfabwärts fast so schnell wie aufwärts. Im Mittelalter glaubte man deshalb, dass Frauen, die Eichhörnchenbraten essen, schwindelfreie Kinder zur Welt bringen.\n\nSie halten Winterruhe. \nIm Herbst sind sie emsig damit beschäftigt, Nahrungsvorräte für den Winter zu sammeln und Eicheln und Bucheckern im Erdboden zu vergraben. Viele dieser Verstecke finden sie nicht wieder und aus den Samen wächst im Frühling die nächste Waldgeneration.",
    "Fortpflanzung": "Eichhörnchen leben als Einzelgänger, doch in der Paarungszeit veranstalten die Tiere oft tagelang halsbrecherische Hetzjagden. Das Weibchen baut mehrere kugelförmige Nester (Kobel) in Baumhöhlen oder geeigneten Astgabeln. Im Hauptkobel bringt sie 4 - 5 nackte, blinde Junge zur Welt, die sie bei Gefahr in einen Nebenkobel in Sicherheit bringt. Nach drei Monaten scheucht die Mutter die Jungen trotz kläglichen Protestgeschreis aus dem Bau.",
    "Lebenserwartung": "Eichhörnchen können 10 -12 Jahre alt werden.",
    "Name": "Eichhörnchen",
    "Typ":"Tier"
  },
  {
    "Lebensraum": "[Habitat] Das Wildschwein ist die Urform unseres Hausschweins. Es hat drei Wünsche an seinen Lebensraum: dichtes Unterholz als Tagesversteck, feuchte Stellen zum Schlammbaden und viele Eichen und Buchen, die im Herbst Früchte für den Winterspeck liefern.",
    "Habitat": "Das Wildschwein ist die Urform unseres Hausschweins. Es hat drei Wünsche an seinen Lebensraum: dichtes Unterholz als Tagesversteck, feuchte Stellen zum Schlammbaden und viele Eichen und Buchen, die im Herbst Früchte für den Winterspeck liefern.",
    "Verhalten": "Wildschweingruppen bestehen aus Müttern (Bachen) mit ihren Kindern. Wenn die Bachen im Frühjahr ihre noch kleinen gestreiften Frischlinge führen, sind sie sehr angriffslustig. Deshalb unbedingt Abstand halten! Die erwachsenen Männchen (Keiler), erkennbar an ihren bis zu 20 cm langen Eckzähnen, ziehen als Einzelgänger umher.\n\nAn feuchten, schlammigen Stellen kannst Du die Spuren ihrer ausgiebigen Schlammbäder entdecken, mit denen sie sich abkühlen. In der Nähe dieser Suhlen findet sich oft ein Baum, der bis in ein Meter Höhe mit Schlamm und ausgerissenen Haaren bedeckt ist. Hier haben sich Wildschweine die dicke Schlammkruste samt den lästigen Haut-Parasiten genüsslich abgescheuert.",
    "Nahrung": "Auf der Nahrungssuche durchwühlen Wildschweine mit ihren harten langen Schnauzen den Boden nach Wurzeln, Pilzen, Würmern, Schnecken und Mäusenestern. Sie fressen aber auch Pflanzen z.B. Süßgräser, Klee, Giersch, Farn oder Eichenlaub.",
    "Name": "Wildschwein",
    "Typ":"Tier"
  },
  {
    "Lebensraum": "Die kleine Bechsteinfledermaus lebt in Hartholzauenwäldern und Parks mit hohen Bäumen.",
    "Nahrung": "In der späten Dämmerung verlässt sie ihr Versteck in Baumhöhlen oder Nistkästen und jagt mit langsamem, fast schwerfälligem Flug – keine 5 m über dem Boden nach Nachtschmetterlingen und anderen Insekten. Sie fängt ihre Beute im Flug oder pflückt sie von Blättern.",
    "Fortpflanzung": "Die Bechsteinfledermaus ist nicht sehr gesellig und bildet nur kleine Wochenstuben von 5-50 Weibchen. Dabei wechselt sie häufig das Quartier und nimmt ihr Junges mit.",
    "Verhalten": "Den Winter verbringt sie in tiefem Schlaf kopfüber hängend in Felshöhlen.",
    "Größe": "Sie hat eine Flügelspannweite von 28 cm",
    "Gewicht": "wiegt 8-12 Gramm.",
    "Name": "Bechsteinfledermaus",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die Männchen der Gebänderten Prachtlibelle schillern metallisch blaugrün in der Sonne. Ihre grünlichen Flügel tragen ein auffällig breites schwarzblaues Band. Die Weibchen sind mit ihrem grünen Körper und den durchscheinenden Flügeln unscheinbarer. Der Flug der Prachtlibellen ist nicht so schnell und ruckartig wie bei anderen Libellen, sondern eher gaukelnd wie bei Schmetterlingen.",
    "Habitat": "Gebänderte Prachtlibellen sieht man von Mitte Mai bis Mitte September an breiteren, langsam fließenden, sonnigen Gewässern mit Seggen und Schilf im Uferbereich.",
    "Lebensweise": "Die Männchen sitzen gern auf erhöhten Zweigen oder Steinen und bewachen ihr Territorium. Bei Kälte und Regen verharren die Tiere regungslos mit zusammengefalteten Flügeln.",
    "Fortpflanzung": "In den warmen Mittagsstunden umwerben die Männchen die Weibchen mit einem pendelnden Balzflug. Die Paarung dauert nur wenige Minuten. Unmittelbar danach legt das Weibchen etwa 300 Eier in Stängel und Blätter von Wasserpflanzen.\nDie Larven der Prachtlibellen erkennt man an ihrer stabförmigen Gestalt und ihren sehr langen Beinen. Sie leben versteckt unter Wasserpflanzen oder Wurzeln im Uferbereich und jagen nachts nach Kleinlebewesen aller Art. Die Larvenzeit dauert zwei Jahre.",
    "Name": "Gebänderte Prachtlibelle",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die 4-5 cm lange Große Binsenjungfer schimmert grünmetallisch und wird mit zunehmendem Alter bronzefarben.",
    "Fortpflanzung": "Ihr zweiter Name „Westliche Weidenjungfer” verrät, dass die Weibchen ihre Eier am liebsten an Weidenzweigen ablegen. Die sollten im Idealfall über ein stehendes oder langsam fließendes Gewässer ragen. Warum? Damit die etwa 2 mm großen Pro-Larven im nächsten Frühjahr ins darunterliegende Wasser fallen können. Sobald sie im Wasser sind häuten sie sich zur Larve und erreichen innerhalb von zwei bis drei Monaten eine Länge von 3 Zentimetern. Ab Anfang Juli kriechen die Larven an Pflanzenstängeln aus dem Wasser und häuten sich ein letztes Mal zur ausgewachsenen Libelle. Im September oder Oktober kannst Du die schimmernden Binsenjungfern dann umherfliegen sehen.",
    "Größe": "4-5 cm",
    "Name": "Große Binsenjungfer",
    "Typ":"Tier"
  },
  {
    "Lebensweise": "Du hast sie vielleicht schon einmal ganz nah vorbeisirren sehen, denn sie ist wenig menschenscheu und fliegt auf ihren ausgedehnten Beuteflügen auch weitab von ihrem Heimatgewässer mitten durch die Stadt. Mosaikjungfern sind nicht so temperaturempfindlich wie unsere Kleinlibellen und auch in kühleren Abendstunden und bis in den November hinein unterwegs.",
    "Fortpflanzung": "[Habitat] Die Weibchen legen zwischen Juli und September ihre Eier in den feuchten Boden kleiner stehender oder langsam fließender Gewässer ab. Schon ein kleiner Gartenteich genügt der Mosaikjungfer als Lebensraum.  Im folgenden Frühjahr schlüpfen die Larven. Nach 10 Häutungen in zwei Jahren ist die Entwicklung zur fertigen Libelle abgeschlossen.",
    "Habitat": "Die Weibchen legen zwischen Juli und September ihre Eier in den feuchten Boden kleiner stehender oder langsam fließender Gewässer ab. Schon ein kleiner Gartenteich genügt der Mosaikjungfer als Lebensraum.",
    "Nahrung": "Die Larven ernähren sich im Wasser anfangs von kleinen Wirbellosen, später auch von Kaulquappen und kleinen Fischen. Ausgewachsene Mosaikjungfern fangen in akrobatischen Flugmanövern allerlei Mücken, Bremsen, Schmetterlinge und andere Fluginsekten. Sie können sogar rückwärts fliegen!",
    "Größe": "Die wunderschön gezeichnete Blaugrüne Mosaikjungfer ist mit einer Flügelspannweite von 10 -11 cm eine recht stattliche Großlibelle.",
    "Name": "Blaugrüne Mosaikjungfer",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Der Plattbauch unterscheidet sich von anderen Großlibellen durch seinen auffällig breiten Hinterleib. Dieses ist beim Männchen hellblau, beim Weibchen goldbraun gefärbt und läuft in einem dunklen Ende aus. Alle Flügel tragen einen auffällig großen dunklen Fleck am Flügelansatz.",
    "Habitat": "Plattbäuche gehören zu den ersten Libellen, die im Jahreslauf auftauchen. Schon im Mai besiedeln sie kleine, vegetationsarme Stillgewässer sowie lehmige, sandige oder kiesige Tümpel.",
    "Fortpflanzung": "Die Männchen unternehmen weite Suchflüge nach geeigneten Gewässern, und beziehen dort Sitzwarten am Gewässerrand um auf Weibchen zu warten.\nDie Paarung in der Luft dauert nur wenige Sekunden bis max. 1 Minute. Bei der Eiablage schwebt das Männchen über dem Weibchen und vertreibt anfliegende Rivalen. Das Weibchen verpaart sich trotzdem meist von neuem und streift dann zur Eiablage zwischen verschiedenen Gewässern umher. So werden ihre Eier weit verbreitet und die Larven machen sich nicht die Nahrung streitig.\nTrocknet ein Kleingewässer zeitweise aus, graben sich die Larven in den weichen Schlamm ein und fallen in eine Art Trockenschlaf. Auf diese Weise können sie 6 trockene Wochen überdauern. Die gesamte Entwicklung bis zur fertigen Libelle dauert 2 Jahre.",
    "Name": "Plattbauch",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Der etwa 5 cm lange Große Blaupfeil ist leicht an seinem kräftigen, leuchtend blauen Hinterleib zu bestimmen. Dieser ist von einer dünnen Wachsschicht bedeckt. Im Gegensatz zum ähnlichen Plattbauch oder zur Spitzenflecklibelle hat er keine dunklen Flecken am Flügelansatz. Junge Tiere sind anfangs gelblich gefärbt.",
    "Habitat": "[Lebensweise] Blaupfeile fliegen von Ende Mai bis September an stehenden Gewässern mit offenen, sandigen Uferzonen.",
    "Lebensweise": "Blaupfeile fliegen von Ende Mai bis September an stehenden Gewässern mit offenen, sandigen Uferzonen.  Die Männchen ruhen gerne auf Sandboden oder auf Wegen. Auffällig ist ihr tiefer Flug, oft nur wenige cm über der Wasser- oder Erdoberfläche.",
    "Fortpflanzung": "Bei der Paarung sitzen die Tiere im Paarungsrad fast bewegungslos auf dem Boden. Die Weibchen legen unter Bewachung des Männchens die Eier in flachem, pflanzenreichem Wasser ab. Die Larven schlüpfen nach 3 Wochen. Sie häuten sich 13mal und werden fast 3 cm lang. Bis die fertige Libelle schlüpft, dauert es 2-3 Jahre.",
    "Größe": "5 cm",
    "Name": "Plattbauch",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Es ist nicht ganz einfach, die 12 Arten europäischer Azurjungfern auseinanderzuhalten. Die Hufeisen-Azurjungfer mit ihren 5 cm Flügelspannweite ist an einem hufeisen- oder U-förmigen schwarzen Muster auf dem zweiten Hinterleibsring des Männchens zu erkennen.",
    "Fortpflanzung": "Die Paarungsräder der Hufeisen-Azurjungfer sind von Mai bis August [Habitat]vor allem an stehenden Kleingewässern, aber auch an Seen zu beobachten. Dabei steht das Männchen senkrecht auf der Vorderbrust des Weibchens. \nDie Eier werden nur bei sonnigem Wetter an Wasserpflanzen wie dem Tausendblatt abgelegt. Normalerweise überwintern die Larven und die erwachsenen Tiere schlüpfen im folgenden Mai. Bei besonders günstigen Wetterbedingungen ist die Entwicklung vom Ei zur Libelle aber schon in 3 Monaten abgeschlossen und es kann sich eine 2. Generation bilden.",
    "Habitat": "vor allem an stehenden Kleingewässern, aber auch an Seen",
    "Größe": "5 cm Flügelspannweite",
    "Name": "Hufeisen-Azurjungfer",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die Grüne Flussjungfer hat eine unverwechselbare Färbung: Körper und Kopf sind leuchtend grün, der Hinterleib schwarz mit gelben Flecken. Damit ist sie in der grünen Vegetation perfekt getarnt.",
    "Habitat": "Du kannst sie von Mitte Mai bis Oktober an naturnahen, sauberen Fließgewässern fliegen sehen. Die Nacht verbringen Grüne Flussjungfern hoch oben in den Bäumen.",
    "Fortpflanzung": "[Nahrung] Nach dem Schlupf verteilen sich die jungen Libellen im Umland und jagen dort auf Wiesen und Feldwegen nach kleineren Insekten.  Sie kommen erst nach 3 Wochen als geschlechtsreife Tiere ans Wasser zurück. Die Männchen halten auf hochgelegenen Zweigen nach Weibchen Ausschau oder patrouillieren am Fluss entlang. \nDie Paarung im Paarungsrad dauert 5-10 Minuten und findet meist hoch oben in den Bäumen statt. Die Weibchen fliegen danach allein zum Gewässer und streifen mit schnellen Wippbewegungen die Eier ins Wasser ab. \n[Lebensweise] Die Larven der Grünen Flussjungfer leben zwei bis vier Jahre eingegraben im Flussboden und lauern hier ihrer Beute auf. Sie gehen aber auch auf größeren Steinen aktiv auf Beutefang. Nach 13 Häutungen erreichen die Larven eine Länge von etwa 3 cm.",
    "Nahrung": "Nach dem Schlupf verteilen sich die jungen Libellen im Umland und jagen dort auf Wiesen und Feldwegen nach kleineren Insekten.",
    "Lebensweise": "Die Larven der Grünen Flussjungfer leben zwei bis vier Jahre eingegraben im Flussboden und lauern hier ihrer Beute auf. Sie gehen aber auch auf größeren Steinen aktiv auf Beutefang. Nach 13 Häutungen erreichen die Larven eine Länge von etwa 3 cm.",
    "Name": "Grüne Flussjungfer",
    "Typ":"Tier"
  },
  {
    "Habitat": "Die Helm-Azurjungfer bewohnt besonnte Bachläufe und Gräben mit sauberem kalkhaltigem und langsam fließendem Wasser und dichtem Pflanzenbewuchs.",
    "Erkennungsmerkmale": "Die Männchen sind an Brust und Hinterleib schwarzblau gestreift. Die charakteristische, helmartige Zeichnung auf dem zweiten Hinterleibssegment ist das wichtigste Unterscheidungsmerkmal zu anderen Azurjungfern.",
    "Fortpflanzung": "Die Helm-Azurjungfern sind von Mai bis August sind auf Partnersuche und dabei extrem standorttreu: sie entfernen sich nur wenig von ihrem angestammten Gewässer. Das wird ihnen bei baulichen Eingriffen in ihr Gewässer oft zum Verhängnis.\nDas Weibchen sticht seine Eier in untergetauchte Pflanzenteile ein, am liebsten in die Blätter der Berle. Die geschlüpften Larven verstecken sich in der Vegetation. Die Entwicklung vom Ei bis zur fertigen Libelle dauert je nach Gewässertemperatur 1 bis 2 Jahre.",
    "Größe": "Sie erreicht eine Flügelspannweite von 4 cm.",
    "Name": "Helm-Azurjungfer",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Die Große Pechlibelle ist eine der häufigsten Kleinlibellen in Deutschland. Sie zeigt eine große Bandbreite an Farben: Zwar ist der Hinterleib pechschwarz (Name!), die Unterseite und das achte Körpersegment sind aber beim ausgewachsenen Tier leuchtend blau, türkis, grün, lila oder bronzefarben.",
    "Habitat": "Sie ist an stehenden und langsam fließenden Gewässer jeder Art zu finden, außer in Mooren.",
    "Nahrung": "Als typischer Ansitzjäger lauert sie gerne in Bodennähe im Gras und jagt von dort aus nach kleineren Insekten, gelegentlich auch andere Kleinlibellen.",
    "Fortpflanzung": "Nach der Paarung im Paarungsrad legen die Weibchen ihre Eier abends alleine an Wasserpflanzen oder schwimmenden Pflanzenteilen ab: Im Laufe ihres Lebens können das bis zu 2000 Stück sein. Die Larven ernähren sich von Kleinkrebsen. In warmen Sommern entwickeln sie sich noch während der Flugzeit der Elterntiere zur fertigen Libelle, so dass eine zweite Generation im selben Jahr auftritt.",
    "Größe": "Die Große Pechlibelle gehört zu den Schlanklibellen und hat eine Flügelspannweite von 4 cm.",
    "Name": "Große Pechlibelle",
    "Typ":"Tier"
  },
  {
    "Erkennungsmerkmale": "Das Männchen der Blutroten Heidelibelle macht seinem Namen alle Ehre: Stirn und Hinterleib sind intensiv rot gefärbt. Das Weibchen dagegen trägt ein gelbliches Braun.",
    "Habitat": "Du findest sie in den Monaten Juli bis November an kleinen Stillgewässern aller Art, häufig sogar an Gewässern, die zeitweise austrocknen.",
    "Fortpflanzung": "Die Libellen paaren sich im Flug und legen ihre Eier anfangs noch gemeinsam - als Tandem verbunden - über feuchten dichtbewachsenen Ufersäumen ab. Das Männchen trennt sich aber bald vom Weibchen, um anfliegende Rivalen zu verscheuchen.\nDie Larven schlüpfen im folgenden Frühjahr. Sie halten sich am liebsten zwischen den Pflanzen am Gewässergrund auf und sind oft mit Bodensubstrat überzogen. Ihre Entwicklung im Wasser dauert ein Jahr.",
    "Nahrung": "Die erwachsenen Heidelibellen ernähren sich von kleineren Insekten. Von einer Ansitzwarte aus beobachten sie ihre Beute und überwältigen sie im Flug.",
    "Größe": "Blutrote Heidelibellen gehören mit 4 cm Körperlänge zu den kleineren Großlibellen.",
    "Name": "Blutrote Heidelibelle",
    "Typ":"Tier"
  },
  {
    "Name": "Rheinaue",
    "Erkennungsmerkmale": "Der Wechsel von Hoch – und Niedrigwasser bestimmt die Lebensbedingungen entlang des Rheins. Der Fluss hat hier eine Auenlandschaft geschaffen. Dort findest Du Weichholz- und Hartholzauenwälder, Still- und Fließgewässer, Feuchtwiesen und Magerrasen. Diese nassen bis trockenen, oft sehr kleinräumigen Lebensräume beherbergen eine Vielzahl an faszinierenden Tier- und Pflanzenarten. Welche Tiere und Pflanzen in den verschiedenen Bereichen der Rheinaue vorkommen, erfährst Du hier oder Du kommst auf einen Besuch vorbei und machst Dir selbst ein Bild von den Rheinauen auf Rappenwört. Hier erfährst Du noch mehr über die einzelnen Lebensräume der Rheinaue erfahren.",
    "Typ":"Auen"
  },
  {
    "Name": "Weichholzaue",
    "Erkennungsmerkmale": "Als Weichenholz-Auenwald oder Weichholzaue bezeichnet man den Wald nah am Flussufer. Dieser Bereich ist oft lange überflutet. Bis zu einem halben Jahr und bis zu vier Meter hoch können die tiefsten Bereiche unter Wasser stehen. Durch die Überschwemmungen wird Land abgetragen und an anderer Stelle wieder abgelagert. Die so entstehenden Rohböden werden von schnellwachsenden Baumarten wie Weiden und Pappeln besiedelt. Diese Holzarten haben alle weiches Holz. Daher der Name „Weichholz-Auenwald“. Vor allem die Silberweide ist gut an die hohen Wasserstände und die starke Strömung angepasst.",
    "Typ":"Auen"
  },
  {
    "Name": "Hartholzaue",
    "Erkennungsmerkmale": "Als Hartholz-Auenwald oder Hartholzaue bezeichnet man den Wald, der weiter weg vom Fluss und etwas höher liegt. In der aktiven Aue wird er bis zu 120 Tagen im Jahr regelmäßig überschwemmt. Die sehr nährstoffreichen Böden bedingen einen üppigen Pflanzenwuchs mit deutlich ausgeprägter Kraut-, Strauch-, und Baumschicht. Hier wachsen Baumarten mit hartem und dauerhaftem Holz wie Stieleiche, Ulme, Esche und Bergahorn. Zu dem sind hier viele Straucharten wie Weißdorn, Schlehe, Liguster, Pfaffenhütchen und Wasserschneeball zu finden. Der Waldboden ist reich an Kräutern wie Aronstab, Scharbockkraut, Bärlauch, Buchwindröschen, Blaustern, Einbeere u.v.m.",
    "Typ":"Auen"
  },
  {
    "Name": "Stillgewässer",
    "Erkennungsmerkmale": "In den Rheinauen findet man Tümpel, Teiche oder vom Hauptstrom abgeschnittene Altrheinarme und Altwasser. Diese Stillgewässer sind ein Paradies für Amphibien, Frösche, Reptilien und Wasservögel. Im Schilf versteckt baut die Rohrammer ihr Nest. Bei sonnigem Wetter kann man Wasserfrösche auf den Teich- und Seerosen beobachten. Die Gewässer sind nährstoffreich und meist flach. Im Sommer erwärmen sie sich sehr stark und können auch austrocknen.",
    "Typ":"Auen"
  },
  {
    "Name": "Fließgewässer",
    "Erkennungsmerkmale": "Im und am Rheinstrom vor allem aber auch, in und an den zufließenden Bächen, Gräben und Kanälen findest Du bemerkenswerte Tier- und Pflanzenarten. So kannst Du auf den selten gewordenen Kiesinseln entlang des Rheins den Flussregenpfeifer beobachten. An den steilen Ufern der Bäche legen Eisvögel ihre Brutröhren an. In schlammigen sauerstoffarmen Gräben lebt verborgen der Schlammpeitzger. Die Gebänderte Prachtlibelle kannst Du entlang der mit Stauden bewachsenen Ufer fliegen sehen.",
    "Typ":"Auen"
  },
  {
    "Name": "Feuchtwiesen",
    "Erkennungsmerkmale": "Feuchtwiesen wie die Pfeifengras-Streuwiesen gehören zu den artenreichsten Lebensräumen. Sie sind vom Grundwasser beeinflusst und zeitweise überschwemmt und werden nur einmal im Jahr gemäht. Früher waren sie in der Rheinniederung weit verbreitet. Das Mähgut wurde als Einstreu und Futter für die Tiere genutzt. Die Streuwiesen sind mittlerweile äußerst selten geworden wie auch die dort vorkommenden anspruchsvollen Tier- und Pflanzenarten, wie Sumpfhaarstrang, Kanten-Lauch, Sumpfschrecke, Feldschwirl und Kiebitz.",
    "Typ":"Auen"
  },
  {
    "Name": "Magerwiesen",
    "Erkennungsmerkmale": "Magerwiesen wie Du sie an den Hochwasserdämmen findest, sind besonders artenreich. Diese nährstoffarmen, ungedüngten Flächen zeichnen sich durch eine große Vielfalt an Wildblumen aus. Magerwiesen werden nur einmal bis zweimal im Jahr spät gemäht. Dadurch können die Samen der Wildblumen reifen und im nächsten Jahr viel Nahrung für verschiedenste Insektenarten bieten. Wenn Du mal auf einem Hochwasserdamm unterwegs bist, dann halte mal Ausschau nach dem Wiesen-Salbei, dem Zottigen Klappertopf oder der Echten Schlüsselblume.",
    "Typ":"Auen"
  },
  {
    "Name": "Magerrasen",
    "Erkennungsmerkmale": "Auf Rappenwört gibt es auch trockene und heiße Standorte. Vor langer Zeit wurden hier durch extreme Hochwasser große Mengen Kies und Schotter abgelagert. Die Böden auf diesen kiesig-sandigen Flächen sind arm an Nährstoffen und sehr trocken, ihren spärlichen Bewuchs nennt man Magerrasen. Wir sagen auch Brenne oder Heißländ dazu, weil diese Böden im Sommer sehr heiß werden. Die Tiere und die Pflanzen der Magerrasen sind wahre „Hungerkünstler\".",
    "Typ":"Auen"
  }
]